package com.example.popo.xylm.data.beans;

import java.util.List;

/**
 * Created by popo on 2018/8/1.
 */

public class YkHome {

    /**
     * code : 0
     * message : 成功
     * data : {"systemAds":[{"id":53,"page":1,"rows":20,"organizationCode":"35","title":"","type":"2","urlType":"0","pcImgUrl":"","pcUrl":null,"mobileImgUrl":"http://qiniu.5roo.com/d780bd15-c4d2-416b-bf06-6cc7e8c57779.png","mobileUrl":null,"sortNo":null,"status":0,"createDate":1528079942000},{"id":55,"page":1,"rows":20,"organizationCode":"35","title":"","type":"2","urlType":"0","pcImgUrl":"","pcUrl":null,"mobileImgUrl":"http://qiniu.5roo.com/dae524ea-5fc9-44cc-9450-0f9c0af626f2.png","mobileUrl":null,"sortNo":null,"status":0,"createDate":1528079952000}],"artcircleCategories":[{"id":1,"page":1,"rows":20,"name":"经验分享","sortord":1},{"id":6,"page":1,"rows":20,"name":"新闻动态","sortord":2},{"id":5,"page":1,"rows":20,"name":"书籍推荐","sortord":3},{"id":2,"page":1,"rows":20,"name":"招生简章","sortord":4},{"id":3,"page":1,"rows":20,"name":"微信组群","sortord":5},{"id":4,"page":1,"rows":20,"name":"艺考答疑","sortord":6}],"artcircleList":{"pageNum":1,"pageSize":20,"size":20,"startRow":1,"endRow":20,"total":124,"pages":7,"list":[{"coverImg":"http://qiniu.5roo.com/FlqskbCJ8LMvX_lwdBmVhgA30krc?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/cc20999b85ae45ac90fc900900f67e80.jpg","praiseNum":7,"title":"舞蹈练习","userId":204,"content":"台上一分钟台下十年功，每一次华丽的演出都是背后无数次辛苦练习的积累","realname":null,"favoriteNum":0,"majorIds":"32","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FlqskbCJ8LMvX_lwdBmVhgA30krc","picProperty":"406_270","worksType":"图片","commentDate":null,"nickname":"假如爱有天意","isPraise":0,"id":96,"userType":1,"contentType":"经验分享","createDate":1515056662000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/7e0dad0ebf0a4eda9ec5b58633e757e9.png","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":5,"title":"《星愿艺头条》及时资讯！热辣点评！第一期","userId":294,"content":"","realname":"","favoriteNum":0,"majorIds":"1,2,5,6,7,27,32,33,44","duration":"7\u203212\u2033","commentNum":1,"path":"http://qiniu.5roo.com/星愿艺头条第一期.mp4","picProperty":"480_270","worksType":"视频","commentDate":1523173687000,"nickname":"星愿艺头条","isPraise":0,"id":216,"userType":1,"contentType":"新闻动态","createDate":1523013660000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/64fd0922f3ac41a697ef0f24e65e8d50.bmp?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/e98df03fa53344a78b04414ef2eb89fc.jpg","praiseNum":5,"title":"宋画《千里江山图》临摹体验主讲人\u2014\u2014赵凯老师介绍及作品赏析","userId":1610,"content":"赵凯老师现就职于炎黄艺术馆2006年毕业于中央美术学院国画系毕业作品收藏于中央美术学院美术馆2009年进修于文化部重彩画高研班2017年中央美术学院山水画高研班教授千里江山图临临摹个人作品在多家知名场馆展出2010年\u201c你好山水\u201d中日韩亚洲艺术展/韩国文化院/北京2014年轻舞飞扬---青年画家推介展/聚城艺术空间/深圳2014年玉兰汇第一回春季水墨作品展/炎黄艺术馆/北京2014水墨评选公示展------北京炎黄艺术馆《不忘初心》艺术三人展---------北京798见心会馆2014年《夏翳如荫》赵凯个展-----北京798见心会馆2015年平行.交汇----《艺品》美术邀请展第一回-------北京恭王府赵凯老师个人作品","realname":"星愿艺术沙龙官方","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/64fd0922f3ac41a697ef0f24e65e8d50.bmp","picProperty":"270_270","worksType":"图片","commentDate":null,"nickname":"星愿艺术沙龙官方","isPraise":0,"id":451,"userType":5,"contentType":"新闻动态","createDate":1532708920000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FpiXd9XcAOS-hbBRgLS_tc_LXW1K?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/6c784073-bc78-4053-92cd-68054c4a6045.jpg","praiseNum":4,"title":"今日舞蹈练习","userId":197,"content":"分享下今天的舞蹈练习。。。","realname":"考拉","favoriteNum":0,"majorIds":"32","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/FpiXd9XcAOS-hbBRgLS_tc_LXW1K","picProperty":"442_270","worksType":"图片","commentDate":1515047660000,"nickname":"肖天阳","isPraise":0,"id":93,"userType":2,"contentType":"经验分享","createDate":1515047228000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/352083387c15489085cf95a9c71f6bf2.bmp?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/e98df03fa53344a78b04414ef2eb89fc.jpg","praiseNum":4,"title":"宋画《千里江山图》临摹体验，亲手绘制属于你的名画书签","userId":1610,"content":"艺术，往往是伟大的不美，美的不伟大。但北宋晚期忽然出现了一幅又美又伟大的画，王希孟《千里江山图》，作者当时18岁，画完不久就在历史上消失了。从哪里来，后来怎么样，消息难觅。他的人和画都像迷，又像一份礼物，送给这个每过一段太平岁月就被战争蹂躏的世界。《千里江山图》中国十大传世名画之一。该作品以长卷形式，立足传统，画面细致入微，烟波浩渺的江河、层峦起伏的群山构成了一幅美妙的江南山水图，渔村野市、水榭亭台、茅庵草舍、水磨长桥等静景穿插捕鱼、驶船、游玩、赶集等动景，动静结合恰到好处。在作品人物的刻画上，极其精细入微，意态栩栩如生，飞鸟用笔轻轻一点，极具展翅翱翔之态。《千里江山图》画卷，不仅代表着青绿山水发展的里程；而且，集北宋以来水墨山水之大成，并将创作者的情感付诸创作之中。虽属于写意之作，但不乏工美佳作。本次活动就以北宋王希孟《千里江山图》精品复制图为临摹对象，让学员进行现场临摹，赵凯老师在现场进行亲自指导。活动具体内容1、现场赏析《千里江山图》2、赵凯老师现场指导学员动手制作《千里江山图》局部绘画书签活动时间/地点7月28日14:00\u2014\u201417:00北京市朝阳区亚运村街道曹八里一号院6号楼注：本次活动所有物品由主办方提供使用。主讲人：赵凯现就职于炎黄艺术馆2006年毕业于中央美术学院国画系毕业作品收藏于中央美术学院美术馆2009年进修于文化部重彩画高研班2017年中央美术学院山水画高研班教授千里江山图临临摹个人作品在多家知名场馆展出2010年\u201c你好山水\u201d中日韩亚洲艺术展/韩国文化院/北京2014年轻舞飞扬---青年画家推介展/聚城艺术空间/深圳2014年玉兰汇第一回春季水墨作品展/炎黄艺术馆/北京2014水墨评选公示展------北京炎黄艺术馆《不忘初心》艺术三人展---------北京798见心会馆2014年《夏翳如荫》赵凯个展-----北京798见心会馆2015年平行.交汇----《艺品》美术邀请展第一回-------北京恭王府","realname":"星愿艺术沙龙官方","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/352083387c15489085cf95a9c71f6bf2.bmp","picProperty":"279_270","worksType":"图片","commentDate":null,"nickname":"星愿艺术沙龙官方","isPraise":0,"id":450,"userType":5,"contentType":"新闻动态","createDate":1532707841000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/dc0604dfa0d4473fac5d5ba89a84ce26.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/e98df03fa53344a78b04414ef2eb89fc.jpg","praiseNum":4,"title":"《千里江山图》临摹体验活动已经开始啦","userId":1610,"content":"来宾们欣赏宋画《千里江山图》精美古代复制品赵凯老师从旁讲解","realname":"星愿艺术沙龙官方","favoriteNum":2,"majorIds":"7","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/dc0604dfa0d4473fac5d5ba89a84ce26.jpg","picProperty":"360_270","worksType":"图片","commentDate":1532762412000,"nickname":"星愿艺术沙龙官方","isPraise":0,"id":456,"userType":5,"contentType":"新闻动态","createDate":1532762275000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/000ad039f7444b1998a51c39870bf1c9.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/e98df03fa53344a78b04414ef2eb89fc.jpg","praiseNum":4,"title":"《千里江山图》临摹体验沙龙，偷拍哦！！！","userId":1610,"content":"趁着赵凯老师教学员们调颜料的空档，偷拍了他们的半成品大家都好厉害呀","realname":"星愿艺术沙龙官方","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/000ad039f7444b1998a51c39870bf1c9.jpg","picProperty":"360_270","worksType":"图片","commentDate":null,"nickname":"星愿艺术沙龙官方","isPraise":0,"id":458,"userType":5,"contentType":"新闻动态","createDate":1532766139000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/7c7d29e3d8174e22a8343e0eeb501a12?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/afa09fdfecc4469f8cf960731003c31a.jpg","praiseNum":4,"title":"请指教","userId":1783,"content":"后续步骤","realname":null,"favoriteNum":1,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/7c7d29e3d8174e22a8343e0eeb501a12","picProperty":"270_360","worksType":"图片","commentDate":null,"nickname":"怡 Catherine","isPraise":0,"id":459,"userType":1,"contentType":"经验分享","createDate":1532771710000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/65caf6e3d2864459a86e4f9130020b17.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/e98df03fa53344a78b04414ef2eb89fc.jpg","praiseNum":4,"title":"庆祝宋画《千里江山图》临摹体验活动圆满成功","userId":1610,"content":"","realname":"星愿艺术沙龙官方","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/65caf6e3d2864459a86e4f9130020b17.jpg","picProperty":"360_270","worksType":"图片","commentDate":null,"nickname":"星愿艺术沙龙官方","isPraise":0,"id":461,"userType":5,"contentType":"新闻动态","createDate":1532773919000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/4a83a599-7897-4fb1-9fcd-23890c6fea42.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/d7652fee760c443489babe0ecc3283cc.jpg","praiseNum":3,"title":"中国传媒大学南广学院2018年艺术类本科专业招生简章","userId":296,"content":"中国传媒大学南广学院2018年艺术类本科专业招生简章","realname":"","favoriteNum":0,"majorIds":"1,2,3,4,6,7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/4a83a599-7897-4fb1-9fcd-23890c6fea42.png","picProperty":"465_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教","isPraise":0,"id":120,"userType":1,"contentType":"招生简章","createDate":1519046581000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/940fca6d-3a0d-4fd0-9929-d589f83f9216.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":3,"title":"演员是如何诞生的\u2014\u2014表演大师分享交流会","userId":294,"content":"艺考的脚步越来越近，复习的节奏日益加快，心里反而越来越没底。星愿君理解大家的心情，时间紧，竞争烈。专业水平还能怎么提升？你适合考哪所院校？你真的知道都考些什么吗？个性可不是另类啊。根据艺考生所面对的诸多问题，星愿艺考于1月6日特邀请了表演专业泰斗级大师\u2014\u2014李苒苒老师，和北京电影学院优秀教师温雪竹老师，为大家分享：表演的真谛，以及如何正确地应对艺考。李苒苒（表演界泰斗级教授）李苒苒，中国电影表演艺术学会名誉理事，莫斯科电影大学高级访问学者，第十五届金凤凰奖\u201c学会贡献奖\u201d获得者，原北京电影学院表演系教研室主任。作为第二代表演教师，在平凡的教学岗位上教书育人，放弃了成为电影演员的机会，培养了大批日后为中国电影事业的发展起到了重要作用的学生，其中有张嘉译、柳云龙、邵兵、俞飞鸿、张光北、李勤勤、李强、赵宝刚、李成儒、王茜等。温雪竹（北京电影学院表演教师）从事表演教育工作14年北京电影学院优秀青年表演教师马精武、李苒苒教学团队学科带头人赵宝刚导演工作室表演培训中心表演教师中央电视台大风车栏目表演培训中心表演教师中国电影电视艺术学校表演教师天娱传媒（青春计划）表演教师北京数字电影学院表演教师星语心愿特邀表演教师在本次活动现场，李苒苒教授为大家了分享：演员是如何诞生的\u2014\u2014优秀演员的几要素，和对年轻人的资深级从业建议。温雪竹老师将为大家讲解应试的方法和技巧：◆对表演专业考试的解读与解析；◆考官对于考生的选择，专业基础+个人特色的解析；◆教学经验里，成功考入的学生与未能晋级的学生最大的区别在哪里？","realname":"","favoriteNum":1,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/d38303d3-c59f-4f02-8578-27e8aaaa61ed.png","picProperty":"455_270","worksType":"图片","commentDate":null,"nickname":"星愿艺头条","isPraise":0,"id":138,"userType":1,"contentType":"经验分享","createDate":1519097065000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/7471f458-52e4-4271-927a-3207f22371c3.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":3,"title":"成功过关七大关键技巧","userId":294,"content":"关键词一：理智　对策：判断自己是否适合艺考。艺术不同于其他学科专业，可以通过学习和训练来使自己的专业水平得到提升。除了后天的培养外，一个合格的艺术家更需要有敏锐独到的视角和艺术抽象思维。2005届北京电影学院导演系毕业生叶凯认为，如果喜欢观察身边事物，心中有很多东西需要表达并且善于表达，可以考虑艺术深造;但如果只是拿艺术考试作为避开高考的\u201c退路\u201d，那接下来的四年可能会学得很苦很累。　　关键词二：准备　　对策：知己知彼，百战不殆。当自身情况了解后，必须摸清楚对方学院招生情况。上海师范大学广播电视艺术学专业研究生戴菲列出了一个详细的备考单，方便考生在择校和面试时参考：1、登陆学校网站和论坛，或请教学长，事先获取课程设置等专业信息;2、了解考场场景，提早作准备;3、学情况;4、准备拿手项目;5、了解两到三位专业人士情况，面试时可以稍加引用。　　关键词三：真实　　对策：拿出真实的自己。叶凯提醒有志报考的考生，\u201c不要找一些专业术语恶补，那些生搬硬套的词汇经不起考官细问。比如影视类考试，如果考生能够说出\u2018近景、特写、蒙太奇\u2019等术语，考官当然会欣赏;但若考生只是胡乱搬弄，考官则可能表现出厌恶。因此在考试中保持良好心态，拿出真实的自己，才是上策。\u201d　　关键词四：得体　　对策：穿着得体，不必浓妆。去年刚考进上海戏剧学院舞台美术系的沈蕙玮说，当初参加面试时，并没有太刻意打扮。\u201c有些同学认为报考艺术专业的学生必须精心打扮，其实考官并不在乎这一点。真正让考官上心的是你的艺术内涵、人文修养，而服装只要得体即可。\u201d　　关键词五：特色　　对策：若有特色，不怕没伯乐。上海戏剧学院大四学生郁林俊讲了这样一段故事，专业考试上出现了这样一个考题：在一张画上，一个小女孩坐在窗台上仰望着天，要求考生用自己的话来构思这一场景。考生一般会答，某一贫困山村的女孩向往美好的生活等，但一个考生却说：画中的小女孩跟我一样在企盼着一张录取通知书。考官立即给了他三试通行证。\u201c艺术类考试题目往往没有标准答案，考生只要把握住脑中的灵光一现，就能为自己的发挥增色不少。\u201d　　关键词六：放松　　对策：越是名牌越不用准备。当考生为准备艺考而忙得不可开交时，\u201c过来人\u201d平泳佳却建议考生暂缓备考进度。\u201c艺术考试考的是学生的天赋，是对生活的理解，而不是死记硬背而来的知识点。\u201d在他看来，考生想练就一身\u201c内力\u201d，并非一朝一夕就可达到，因此在考前作过多准备到头来可能只是无用功。\u201c考生在准备上不要有负担，越是名牌的学院越不用准备，反倒是一个最真实的你更能博得考官垂青。\u201d　　关键词七：讨巧　对策：考试讨巧是王道。当自己引以为荣的特点可能在考官看来并不那么出彩时，就要想办法摸清对方的喜好，作出适当的调整\u2014\u2014这是上海大学美术学院油画系学生徐天天的\u201c考试经\u201d。她说，由于报考人数很多，一名考官一天下来要看很多作品，时间长了很可能会产生审美疲劳。\u201c有些同学喜欢用灰色调作画，这在平时可能很好，但是在考试中就不合事宜了。如果考官倾心于立体的、鲜艳的作品，只有往这方面发展，你的作品才更有可能被挑中。\u201d","realname":"","favoriteNum":0,"majorIds":"1,2,3,4,5,6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/7471f458-52e4-4271-927a-3207f22371c3.png","picProperty":"480_261","worksType":"图片","commentDate":null,"nickname":"星愿艺头条","isPraise":0,"id":141,"userType":1,"contentType":"经验分享","createDate":1519120620000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/1bfb1d56-51a5-4af4-b170-840cb96dbc82.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":3,"title":"三高校艺考开考，\u201c00后\u201d成艺考主力 不光拼技艺 还得拼文化","userId":294,"content":"初春的杭州，充满诗情画意。每年这个时候，对于一些人来说忙碌而紧张，同时又是充满梦想的，他们就是艺考生。　　2月24日，浙江传媒学院播音与主持艺术等艺术类专业复试在下沙校区开考；2月26日，中国美术学院本科招生专业考试正式开考，杭州、深圳、成都、郑州4个考点同时进行专业课考试；2月28日，浙江音乐学院本科招生考试也拉开帷幕。　　2018年艺考\u201c高温不降\u201d，\u201c00后\u201d成为艺考主力军。和往年相比，今年艺考更注重综合素质的考量。连日来，本报记者分赴3所高校，直击艺考现场最新动态。　　报名人数再创新高　　2月24日至26日，浙江传媒学院2018年播音与主持艺术等艺术类专业复试在下沙校区开考。统计数据显示，在1月底进行的校考初试中，报名人数超过7.5万人，最终3.1万余名考生进入复试。这意味着在3天时间里，每天有1万多考生在浙传校园向梦想冲刺。　　浙传招生办副主任黄寒冰告诉记者，今年报名人次最多的专业为播音与主持艺术和广播电视编导，均超过5500人次。据浙传招生办数据，播音与主持艺术的报录比是108比1，广播电视编导是95比1，广播电视编导（媒体创意）更是高达176比1。　　中国美术学院艺考备受关注。今年，中国美院杭州考点又创新纪录，5.5万人次赶考，比去年整整多1万人次。　　今年，中国美院计划录取本科生1621名（含面向浙江招收\u201c三位一体\u201d综合评价本科生115名），全国共有约7.8万人次报考，较去年增长20%，考录比例近50比1，意味着平均每个考场仅有一人能脱颖而出。其中，景观与环艺类竞争最为激烈，考录比例达到85比1，录取率不到1.2%。　　中国美院党委副书记刘正说，今年报考人数激增，主要是因为中国美院在2017年入选国家\u201c双一流\u201d，美术学和设计学两个学科获得A+评级有关。在该院招生办主任李都金看来，艺考热的背后是国家对艺术领域、文创产业越来越重视，同时，老百姓生活水平提升后，都向往更美好的艺术生活。另外，学生更愿意追求自己感兴趣的事情。　　浙江音乐学院对全国考生的吸引力不断增加。今年，浙音共迎来专业校考考生近7000人次，其中音乐表演专业3500余人，音乐学专业1800余人，报考人数比去年增加500余人。省外考生占总报考人数的五分之四，生源地覆盖全国，山东、广东、湖南的考生数量最多。　　最受欢迎的是音乐表演专业声乐演唱（美声）招考方向，录取比例46比1。此外，音乐学（师范）专业考生报考热情也极高，计划从1650名考生中招收110人。　　浙音今年新增舞蹈编导、表演、艺术与科技3个专业。艺术与科技专业是\u201c艺科融合\u201d的最好体现。据悉，该专业将着重安排灯光、电子等课程的学习。此外，为传承弘扬中国传统文化，表演专业分戏曲表演（越剧演员）、戏曲乐器演奏（越剧音乐伴奏）两个招考方向，招生40名。　　注重考生文化素养　　今年，浙江传媒学院首次在初试中设置笔试环节，目的是考察学生文化艺术综合素质。　　播音专业复试中，除常规的朗读给定新闻素材外，还要朗诵古诗。黄寒冰说，弘扬传统文化，树立文化自信的节目是主流趋势，\u201c考题里还有对时事新闻的评论等，考生的形象、气质、谈吐、思考和表达能力一样重要。\u201d艺考对文化素养要求不断提高，也让临时抱佛脚的考生越来越难在艺考中胜出。　　2月26日早上9时30分，开考不过1个小时，中国美术学院象山考区的体育馆成为书法考场，考试要求考生们用3种字体，书写一首古诗。百名考生成排而坐，以毛笔答题。同是以古诗为题，国画考场里的考生，被要求根据对古诗的理解，画出心中的意象。　　\u201c用一首诗进行绘画创作，是测试考生综合能力。无论是对诗的理解，还是绘画的技巧，都能在答题中传达。\u201d刘正说，这种\u201c古风\u201d考题能够引领学生走向艺术学习的正确路径。同时，也可以选拔出真正具备综合美术能力的考生。　　今年，浙江音乐学院加大对艺考生文化课成绩要求。据浙音招生办主任叶坚琳介绍，目前该校将文化课纳入音乐学、舞蹈学两个专业的音乐学师范、音乐学理论、舞蹈学师范3个招考方向的考核范围。考生在文化课达到各地最低艺考分数线的基础上，按照文化课成绩和专业考试成绩的综合分录取。　　\u201c深厚的文化底蕴是艺术创新和发展的重要条件。艺术家要想走得远，不仅要拥有专业技能，而且要接受文化熏陶。\u201d浙音学工部部长徐其虎说。　　艺考生源更为广泛　　一张张青春的脸庞，讲述着一个个关于青春和梦想的故事。　　如今，\u201c文化课不好才去考艺术\u201d的观念正在发生变化，艺考生生源变得更为广泛，竞争也更激烈。不论是专业考试还是文化课成绩，艺术院校都有调高门槛的趋势。今年报考艺术学理论类的考生中有不少来自重点高中。据李都金介绍，这几年，浙江生源专业素质很高。\u201c去年中国美院录取的学生中，高考分630分以上的不在少数，几乎接近浙大录取分数线。\u201d　　据叶坚琳介绍，为促进音乐交流，浙音今年首次面向港澳台学生和外国留学生招生。　　在艺考的队伍里，每每和年轻人谈及梦想，这些\u201c00后\u201d考生的眼里都光芒闪烁。当被问及为什么选择学习艺术，不少考生说是因为爱好。一位来自保定、报考中国美院中国画专业的考生说，自己从小学习国画，十多年来几乎每天都练习5个小时以上，\u201c因为真心喜欢才一直坚持。\u201d　　任何值得去的地方，都没有捷径。背井离乡地去学画、独自承担生活和学习的压力、辗转几个城市连考十几所学校\u2026\u2026艺考生的付出并不少。只有满心热爱和全情投入，才能收获属于自己的梦想。","realname":"","favoriteNum":0,"majorIds":"2","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/1bfb1d56-51a5-4af4-b170-840cb96dbc82.jpg","picProperty":"480_235","worksType":"图片","commentDate":null,"nickname":"星愿艺头条","isPraise":0,"id":175,"userType":1,"contentType":"新闻动态","createDate":1519882043000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/e4786b42-6037-4deb-bae9-17adc5693f1e.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":3,"title":"历年即兴评述题目汇总 ","userId":294,"content":"第一部分中学生素质山东艺考播音培训：历年即兴评述题目汇总1.生活富裕了是否还需要节俭2.谈谈雷锋精神3.自然就是美4.公民素质与社会道德5.身体健康与心理健康6.你如何理解\u201c压力就是动力\u201d7.时间能改变一切8.律人不如律己9.争当主角德州艺考播音培训：历年即兴评述题目汇总10.细节决定成败11.谈谈你对诚信的看法12.你如何看待拾金不昧13.当机遇来临时，你是否有能力把握14.在银行等公共场合都设置了\u201c一米线\u201d来规范秩序，但一些人并不能很好地遵守，对此你有什么看法德州艺考播音培训：历年即兴评述题目汇总15.你如何理解\u201c世界上最美丽的语言是微笑\u201d16.你如何理解\u201c态度决定一切\u201d17.你认为企业用人应该以才为先还是以德为先18.我们应该怎样杜绝盗版19.谈谈你的财富观20.谈谈拜金主义的危害21.\u201c金钱不是万能的，没有金钱是万万不能的\u201d这种说法是否正确22.请谈谈怎样解决城市交通阻塞问题23.假如你是班长24.竞争与合作哪个更重要25.打假主要靠消费者还是靠执法者26.一次非同寻常的考试27.个人能力与团体合作28.如何看待欺骗29.昨天·今天·明天30.学会放弃31.你如何看待承诺32.假如你有一百万33.拒绝诱惑34.生活需要经常清点35.简单与精彩36.现代社会文才与口才哪个重要37.谈谈你对节约的看法38.我所了解的鲁迅39.语文学习有没有窍门德州艺考播音培训：历年即兴评述题目汇总40.由朋友而想到人际关系山东艺考播音培训：历年即兴评述题目汇总第二部分时事·政治1.为什么说党的十七大是在我国改革发展关键阶段召开的一次十分重要的大会2.为什么说新时期最鲜明的特点是改革开放3.为什么说中国特色社会主义事业是完全正确的4.为什么说科学发展观第一要义是发展5.如何理解科学发展观6.如何理解扩大社会主义民主，保障人民权益和社会公平正义7.怎样加快推进以改善民生为重点的社会建设8.由\u201c转变经济增长方式\u201d变为\u201c转变经济发展方式\u201d的意义是什么9.为什么说中国特色社会主义伟大旗帜是当代中国发展进步的旗帜、是全党全国各族人民团结奋斗的旗帜10.党章修改的目的、意义是什么11.谈谈你对伊朗核问题的看法13.如何坚持原则与发扬民主14.WTO带给中国的是什么德州艺考播音培训：历年即兴评述题目汇总15.谈谈你对目前大学生就业难现象的看法16.你对男女就业机会不平等现象如何看待17.谈谈青藏铁路开通的意义18.前不久，某西餐店开办到故宫博物院里，引起了很大的争议，谈谈你的看法19.据媒体报道，在我国的某些大城市，一些商家开始要求员工对顾客进行\u201c跪式服务\u201d，引起了很大的争议，谈谈你的看法20.社会上有人称\u201c80后\u201d是垮掉的一代，谈谈你的看法21.2006年是长征胜利70周年。70年前，中国共产党领导红军将士完成了震惊世界的长征，开辟了中国革命继往开来的光明道路，奠定了中国革命胜利前进的重要基础。谈谈你对长征精神的理解。德州艺考播音培训：历年即兴评述题目汇总22.据新华社报道，北京市质量技术监督局2月25日通报了近期厨房家具产品质量监督抽查结果。此次共抽查北京43家企业的43种产品，有16种厨房家具产品质量不合格。谈谈你的看法23.郭敬明抄袭一案败诉，他本人拒不道歉，一部分\u201c粉丝\u201d也继续声援他。你认为这种现象说明了什么德州艺考播音培训：历年即兴评述题目汇总24.谈谈你关于世界和平的一个愿望25.谈谈你对构建和谐社会的认识26.你认为道德与法制哪个重要27.谈谈你对\u201c留守儿童\u201d、\u201c空巢老人\u201d现象的看法28.谈谈你对城市建设\u201c千城一面\u201d现象的看法29.谈谈反腐败与社会发展的关系30.全球经济一体化是否会导致文化一体化31.你认为西部开发引资与引知哪个更重要32.谈谈你对燃放烟花爆竹由禁止到限制的理解33.你怎样看待煤矿生产中的事故频发现象德州艺考播音培训：历年即兴评述题目汇总34.某工厂禁止蓝领工人乘坐载人电梯，而只准乘坐货梯，你怎样看35.东北2000人为重症女孩圆梦\u2014\u2014到北京看升国旗，你有什么看法36.你认为当今的世界和平吗山东艺考播音培训：历年即兴评述题目汇总37.谈谈你对全球反恐的看法38.谈谈拜佛热现象39.谈谈创新和继承的关系40.谈谈你对\u201c天天3.15\u201d这句话的理解41.你如何看待中国年味儿越来越淡的现象42.谈谈你眼中的河南人形象43.谈谈你对大学生为求职而整容的看法44.谈谈你对人造美女的看法45.你如何看待公车私用现象46.你怎样看待\u201c保卫春节\u201d的口号47.谈谈东西方文化的差异德州艺考播音培训：历年即兴评述题目汇总山东艺考播音培训：历年即兴评述题目汇总第三部分人生感悟1.幸福是什么2.谈谈你对成人与成才的看法3.你怎样看待时间与生命4.谈谈你对自信与自负的理解5.谈谈你对网恋的看法6.谈谈你对早恋的看法7.你对代沟怎么看8.你怎样理解\u201c大爱无言\u201d9.你是如何理解\u201c慈母手中线，游子身上衣\u201d的10.你最想感谢的一个人11.你理想中父母与孩子之间的关系是怎样的12.谈谈你选择知心朋友的标准13.我的同桌德州艺考播音培训：历年即兴评述题目汇总14.我最敬佩的一个人15.谈谈青年人的责任感16.我的家17.你怎样理解\u201c可怜天下父母心\u201d这句话18.谈谈如何学会感恩19.谈谈你对俗语\u201c棍棒底下出孝子\u201d的看法20.你如何看待\u201c家和万事兴\u201d21.你如何看待\u201c君子之交淡如水\u201d22.你如何看待\u201c家和万事兴\u201d23.谈谈你对\u201c出门靠朋友，在家靠父母\u201d这句话的理解24.你认为生命的价值是什么25.果真是穷人的孩子早当家吗26.假如我是小草27.谈谈你对严父慈母的看法28.对我影响最深的一个人29.我最感动的时刻德州艺考播音培训：历年即兴评述题目汇总30.那一刻，我读懂了母亲31.走向成熟32.感谢挫折","realname":"","favoriteNum":4,"majorIds":"2","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/e4786b42-6037-4deb-bae9-17adc5693f1e.png","picProperty":"270_270","worksType":"图片","commentDate":1522827037000,"nickname":"星愿艺头条","isPraise":0,"id":185,"userType":1,"contentType":"经验分享","createDate":1521382063000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/ee739f84-8724-4bf3-a266-ffccb0aa8312.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/d7652fee760c443489babe0ecc3283cc.jpg","praiseNum":3,"title":"播音主持如何运气发声？早上应该如何练声？","userId":296,"content":"不会运用气息。不会播读新闻。希望自己可以通过训练可以掌握播音主持基本功。首先明白一点，【气息】是【发音】的基础。然后记住一点，【发音】是个【呼气】的过程。最后贯彻一点，完美的【用气发声】请利用【胸腹联合式呼吸】顺便穿插一点，【用气发声】首先需要自我体验。接下来我就开始正题了。进行语言的过程并非是声带直接导致，而是由首先气息进行基础推动，气息冲击声带使声带振动产生嗡嗡声，而这个原始的嗡嗡声会受到共鸣腔体的整体修饰，这个修饰完毕的声音即是被大多数人称作是\u201c个人声线\u201d或者是\u201c音色\u201d的东西。流程相当于是一个刚刚被上帝创造出来连面部五官都不清晰皱成一团的裸体裹上一层布的过程。出来的视觉效果取决于裸体身上裹的布多和布少和布料选取的区别。同样的料子，布裹得好，我们说这个裸体看起来还可以；布裹得不好，或者布是一条一条挂在身上布不蔽体，各种露出斗大的痣，痣上还有好多簇毛，我们则说这个布的裹法不对。更有甚者，直接说一句裹得丑。然后这个裹上布的面部五官模糊不已的裸体开始了一段梦幻之旅。被修饰完毕的嗡嗡声到达塑造区\u2014\u2014口腔。（五官模糊裹了布的裸体到达整容区和裁衣区）这个塑造区就如同一个加工工厂一样，其最重要的工具，便是舌头。舌头的同样的口腔状态舌头位置和动作的变化能带来不同的发音变化我相信这个没有人会反驳我，要反驳我除非证明给我看\u201c舌头怎么变最终发音都不会变\u201d这项绝技。（了解这个理念，和\u201c某个字母x2\u201d的大小很重要是同等重要的是一个道理，我不相信你反驳我）好的，先了解工厂构造。附一张十分贴切的图，我花了十分钟才画好的，用了很多心血，专门采用了十九世纪写实派风格以达到让大家理解更透彻的目的：Perfect.有人问我为什么这脑袋的上半部分和下半部分是分开的，摒弃掉绘画艺术当中的适当夸张化以外，普及一个知识，人的上下颌本身就是分开的，外部依靠肌肉连接，所以在专业当中有要求说话时有\u201c动程\u201d（打牙关动作）以达到让发音更加清晰的目的。这个空间当中所发生的一系列来自于舌头、牙齿、双唇、上下颌空间压缩与拉扯等动作使得原始的嗡嗡声变成了我们的语言，是不是很神奇的一个过程。而回归到嗡嗡声产生的原因，是气息冲击声带。所以，气息是声音的基础。三种呼吸方式当中单说【胸腹联合式呼吸】这是一种被创造出来的呼吸方式。人的本能自带两种呼吸方式，胸式呼吸，腹式呼吸。剧烈运动累了我们会喘....对....会喘....喘得很厉害！原因是身体需要。胸腹联合式呼吸：两肋开，横膈降，小腹微收。两肋开：吸气时，两肋会被气息撑开。为什么被撑开，这里提到一个理念。有人常常说\u201c气沉丹田\u201d，先科普，一张图解决。丹田：约在脐下三指处。也就是接近于膀胱的位置。如何做到让大量的气息到达那么深的位置，我想这是个问题。顺着肠道？那你确定呼出来的气息没味儿。真正储存气息的点，是在胸腔部分，通过平面图进行立体表达或许还不够明白，建议可以参照医学院尸体解剖流程，观摩过一次，浓烈的福尔马林味道和小妹妹们用手指戳尸体戳得一指甲垢屑让我记忆犹新。那么气沉丹田是？指的是一种感觉。让气息能够下沉的是图中那个叫做\u201c膈\u201d的东西，膈肌，也叫横膈膜，是一条肌肉，然而很瘦...不...很薄。就如气球的胶片儿一样，柔韧而具备延展性，当周边肌肉群对气息进行挤压时，受到压力的横膈膜会整体下沉，于是，内脏君们为了求个家和万事兴，纷纷作出调整，微弱移位。内部移位了，外部呢？自然，两肋受到内部增加往外扩充，而与此同时，若使用胸腹联合式呼吸，腹部肌肉群的收紧使得正面朝外的扩张难以进行，所以明显被撑开的，是两肋。而腹部则和外界形成了鲜明的对抗感，感觉似乎是吸到了那儿。吸气是吸不到膀胱的。给播音专业一条活路。那么，用气发声不是很麻烦。什么样的方式是用气发声，我怎么知道我的呼吸方式是不是胸腹联合式呼吸，我怎么知道我用胸腹联合式呼吸的时候进行的发声是不是用气发声。如何做到体验用气发声和胸腹联合式呼吸？这个状态下，是被动的胸腹联合式（注意控制肩膀不上浮）呼吸。这个状态之下进行发声，你会发现自己的声音亮了许多，清澈见底，洪亮纯粹。这样的状态之下，是被动的用气发声。把正确的状态，运用到站立姿态发声中。简单粗暴。关于练习方式，分为气息量练习，用气发声练习，发声控制（强、弱）练习等。气息量：快吸慢呼，慢吸慢呼。用气发声：让肌肉习惯相应呼吸方式下科学发声，代入状态至绕口令等练习当中，放声去做。发声控制：发声强弱变化高低变化转化对比练习。","realname":"","favoriteNum":2,"majorIds":"2","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/ee739f84-8724-4bf3-a266-ffccb0aa8312.jpg","picProperty":"473_270","worksType":"图片","commentDate":1523173742000,"nickname":"星愿艺教","isPraise":0,"id":212,"userType":1,"contentType":"经验分享","createDate":1522674148000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/Fqp_kXjOP-u75QdK_Hhqb1OVRbYU?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/a730d686-9a85-443a-92e9-e7d3498af5cb.jpg","praiseNum":3,"title":"老江同志","userId":885,"content":"怦然心动漫画作品","realname":"","favoriteNum":2,"majorIds":"7","duration":null,"commentNum":2,"path":"http://qiniu.5roo.com/Fqp_kXjOP-u75QdK_Hhqb1OVRbYU","picProperty":"234_480","worksType":"图片","commentDate":1526348590000,"nickname":"Sunny","isPraise":0,"id":247,"userType":1,"contentType":"经验分享","createDate":1526087347000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/c650fdb6a69348939a9fe510d91efebf.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/3ae6564add754c4b84bf65d7d7cac265.jpg","praiseNum":3,"title":"中国美术学院岩彩画作品欣赏","userId":1172,"content":"中国美术学院岩彩画教学理念一方面继承东方的艺术传统，从中国悠久的、丰富的、经典的古代岩彩壁画资源中汲取营养，另一方面我们也融入西方的人文精神，创作出反映现实生活和时代精神，具有个性化的绘画语言及形式，把绘画创作作为思想感情的抒发和审美意识的体现。王雄飞《中华古韵》（局部）矿物色、麻纸、箔高永隆《喜马拉雅\u2014\u2014朝》矿物色、麻纸、箔俞旅葵《润》矿物色、麻纸、箔张乐《大地的传说》矿物色、麻纸、箔竹原城文《静谧》矿物色、麻纸、箔孙震生《新学期》矿物色、麻纸、箔杜琛《永平求法》矿物色、麻纸、箔谭璐《少女》矿物色、麻纸、箔王龙《徒然草》矿物色、麻纸于莉莉《月兮》矿物色、麻纸、箔韩岱伯《浮游》矿物色、麻纸瓦都《王罗波那》矿物色、麻纸韩佳《遗迹》矿物色、麻纸李瀚宁《雾都》矿物色、麻纸范永《镜月相》矿物色、麻纸、箔王天然《视角》矿物色、麻纸陈梵宽《星汉河山》矿物色、麻纸陈璐《幻》矿物色、麻纸韩雨《泛》矿物色、麻纸、箔鲁晗《昙之夜语》矿物色、麻纸吴谨伊《惊春》矿物色、麻纸汪恩波《逐》矿物色、麻纸陈洁《梦临春》矿物色、麻纸、箔陈雅岚《梦里梦外》矿物色、麻纸、箔储冰青《绎味敦煌》矿物色、麻纸、箔秦鹏《聆听》矿物色、麻纸杜雨谦《痕》矿物色、麻纸张菡莉《夜精灵》矿物色、麻纸、箔梁睿智《船影》矿物色、麻纸","realname":"协会管理员","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/c650fdb6a69348939a9fe510d91efebf.jpg","picProperty":"270_360","worksType":"图片","commentDate":null,"nickname":"美术协会demo","isPraise":0,"id":445,"userType":5,"contentType":"经验分享","createDate":1532425824000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/168915f1b3ec4f9da21df45368362d95.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/3ae6564add754c4b84bf65d7d7cac265.jpg","praiseNum":3,"title":"打破发展瓶颈\u201c环渤海风采\u201d2018京津冀鲁辽水彩粉版画作品邀请展开幕","userId":1172,"content":"天津北方网讯：由天津市文化广播影视局、北京市文化局、河北省文化厅、山东省文化厅、辽宁省文化厅主办，天津市群众艺术馆、北京文化艺术活动中心、河北省群众艺术馆、山东省文化馆、辽宁省群众艺术馆承办的\u201c环渤海风采\u201d2018京津冀鲁辽水彩粉版画作品邀请展于7月21日在天津美术馆隆重开幕。展期为7月21日-29日。\u201c环渤海风采\u201d2018京津冀鲁辽水彩粉版画作品邀请展开幕　　天津市群众艺术馆努力打破群众文化发展瓶颈，携手北京市、河北省、山东省、辽宁省文化（群艺）馆，积极尝试文化发展新思路，开创新方法，以多地联动的方式，整合多地文化资源，共筑合作平台，大力开展跨地区文化交流与合作，共同打造闪耀时代精神的群众文化品牌\u201c环渤海风采\u201d京津冀鲁辽绘画作品邀请展。这项品牌活动至今已经举办了四届，每届分别针对一个画种进行集中展示。作者用画笔与人物对话，观众用相机与艺术对话　　2018年举办的第四届\u201c环渤海风采\u201d京津冀鲁辽水彩粉版画作品邀请展汇聚了五省市125位优秀画家的精品力作。他们将绘画材料本身的属性展现得淋漓尽致，无论是清新透明的水彩画还是体现着刀痕功力的版画，都将当地的人文景观、风土人情跃然纸上，无不体现出画家们对家乡、对人民的浓浓深情。他们以情感为基础，用画笔践行服务于人民的文化立场和坚定的文化自信以及对艺术个性化的探索。邀请展汇聚了五省市125位优秀画家的精品力作小观众拍下喜欢的画作画作精妙在哪？值得研究　　让\u201c环渤海风采\u201d京津冀鲁辽绘画作品邀请展这个品牌留得住、用得好，是广大群文工作者的心愿。坚持以普及绘画艺术，满足人民群众日益增长的精神文化需求，在艺术家与艺术家，艺术家与社会，艺术家与观众之间建立交流沟通的桥梁，推动五省市群众绘画艺术创作与研究的发展，促进群众对绘画艺术欣赏水平的提高，是举办此项活动的宗旨。通过这一平台，了解和交流各地区群众绘画艺术的发展趋势和研究成果，丰富艺术视野，促进绘画艺术在各地区的发展，其意义是不言而喻的。（津云新闻记者吴宏）","realname":"协会管理员","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/168915f1b3ec4f9da21df45368362d95.jpg","picProperty":"406_270","worksType":"图片","commentDate":null,"nickname":"美术协会demo","isPraise":0,"id":446,"userType":5,"contentType":"新闻动态","createDate":1532425977000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/8a778a7952774853abee8c33eadae49d.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/e98df03fa53344a78b04414ef2eb89fc.jpg","praiseNum":3,"title":"《千里江山图》临摹体验活动场地布置状况","userId":1610,"content":"地址：北京朝阳区曹八里一号院6号楼北土城地铁站B口下车","realname":"星愿艺术沙龙官方","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/8a778a7952774853abee8c33eadae49d.jpg","picProperty":"360_270","worksType":"图片","commentDate":null,"nickname":"星愿艺术沙龙官方","isPraise":0,"id":452,"userType":5,"contentType":"新闻动态","createDate":1532709509000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/d9a94ef450be41a09260daac9134f9f9?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/bf1dc7ba849c43edab494b07e5d22a3e.jpg","praiseNum":3,"title":"赵凯老师千里江山图技法沙龙现场","userId":221,"content":"赵凯老师千里江山图技法沙龙现场","realname":"沈美伦","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/d9a94ef450be41a09260daac9134f9f9","picProperty":"360_270","worksType":"图片","commentDate":null,"nickname":"沈美轮","isPraise":0,"id":454,"userType":2,"contentType":"新闻动态","createDate":1532753061000,"isFavorite":0}],"prePage":0,"nextPage":2,"isFirstPage":true,"isLastPage":false,"hasPreviousPage":false,"hasNextPage":true,"navigatePages":8,"navigatepageNums":[1,2,3,4,5,6,7],"navigateFirstPage":1,"navigateLastPage":7,"firstPage":1,"lastPage":7}}
     */

    private int code;
    private String message;
    private DataBean data;

    public int getCode() {
        return code;
    }

    public void setCode(int code) {
        this.code = code;
    }

    public String getMessage() {
        return message;
    }

    public void setMessage(String message) {
        this.message = message;
    }

    public DataBean getData() {
        return data;
    }

    public void setData(DataBean data) {
        this.data = data;
    }

    public static class DataBean {
        /**
         * systemAds : [{"id":53,"page":1,"rows":20,"organizationCode":"35","title":"","type":"2","urlType":"0","pcImgUrl":"","pcUrl":null,"mobileImgUrl":"http://qiniu.5roo.com/d780bd15-c4d2-416b-bf06-6cc7e8c57779.png","mobileUrl":null,"sortNo":null,"status":0,"createDate":1528079942000},{"id":55,"page":1,"rows":20,"organizationCode":"35","title":"","type":"2","urlType":"0","pcImgUrl":"","pcUrl":null,"mobileImgUrl":"http://qiniu.5roo.com/dae524ea-5fc9-44cc-9450-0f9c0af626f2.png","mobileUrl":null,"sortNo":null,"status":0,"createDate":1528079952000}]
         * artcircleCategories : [{"id":1,"page":1,"rows":20,"name":"经验分享","sortord":1},{"id":6,"page":1,"rows":20,"name":"新闻动态","sortord":2},{"id":5,"page":1,"rows":20,"name":"书籍推荐","sortord":3},{"id":2,"page":1,"rows":20,"name":"招生简章","sortord":4},{"id":3,"page":1,"rows":20,"name":"微信组群","sortord":5},{"id":4,"page":1,"rows":20,"name":"艺考答疑","sortord":6}]
         * artcircleList : {"pageNum":1,"pageSize":20,"size":20,"startRow":1,"endRow":20,"total":124,"pages":7,"list":[{"coverImg":"http://qiniu.5roo.com/FlqskbCJ8LMvX_lwdBmVhgA30krc?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/cc20999b85ae45ac90fc900900f67e80.jpg","praiseNum":7,"title":"舞蹈练习","userId":204,"content":"台上一分钟台下十年功，每一次华丽的演出都是背后无数次辛苦练习的积累","realname":null,"favoriteNum":0,"majorIds":"32","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FlqskbCJ8LMvX_lwdBmVhgA30krc","picProperty":"406_270","worksType":"图片","commentDate":null,"nickname":"假如爱有天意","isPraise":0,"id":96,"userType":1,"contentType":"经验分享","createDate":1515056662000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/7e0dad0ebf0a4eda9ec5b58633e757e9.png","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":5,"title":"《星愿艺头条》及时资讯！热辣点评！第一期","userId":294,"content":"","realname":"","favoriteNum":0,"majorIds":"1,2,5,6,7,27,32,33,44","duration":"7\u203212\u2033","commentNum":1,"path":"http://qiniu.5roo.com/星愿艺头条第一期.mp4","picProperty":"480_270","worksType":"视频","commentDate":1523173687000,"nickname":"星愿艺头条","isPraise":0,"id":216,"userType":1,"contentType":"新闻动态","createDate":1523013660000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/64fd0922f3ac41a697ef0f24e65e8d50.bmp?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/e98df03fa53344a78b04414ef2eb89fc.jpg","praiseNum":5,"title":"宋画《千里江山图》临摹体验主讲人\u2014\u2014赵凯老师介绍及作品赏析","userId":1610,"content":"赵凯老师现就职于炎黄艺术馆2006年毕业于中央美术学院国画系毕业作品收藏于中央美术学院美术馆2009年进修于文化部重彩画高研班2017年中央美术学院山水画高研班教授千里江山图临临摹个人作品在多家知名场馆展出2010年\u201c你好山水\u201d中日韩亚洲艺术展/韩国文化院/北京2014年轻舞飞扬---青年画家推介展/聚城艺术空间/深圳2014年玉兰汇第一回春季水墨作品展/炎黄艺术馆/北京2014水墨评选公示展------北京炎黄艺术馆《不忘初心》艺术三人展---------北京798见心会馆2014年《夏翳如荫》赵凯个展-----北京798见心会馆2015年平行.交汇----《艺品》美术邀请展第一回-------北京恭王府赵凯老师个人作品","realname":"星愿艺术沙龙官方","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/64fd0922f3ac41a697ef0f24e65e8d50.bmp","picProperty":"270_270","worksType":"图片","commentDate":null,"nickname":"星愿艺术沙龙官方","isPraise":0,"id":451,"userType":5,"contentType":"新闻动态","createDate":1532708920000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FpiXd9XcAOS-hbBRgLS_tc_LXW1K?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/6c784073-bc78-4053-92cd-68054c4a6045.jpg","praiseNum":4,"title":"今日舞蹈练习","userId":197,"content":"分享下今天的舞蹈练习。。。","realname":"考拉","favoriteNum":0,"majorIds":"32","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/FpiXd9XcAOS-hbBRgLS_tc_LXW1K","picProperty":"442_270","worksType":"图片","commentDate":1515047660000,"nickname":"肖天阳","isPraise":0,"id":93,"userType":2,"contentType":"经验分享","createDate":1515047228000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/352083387c15489085cf95a9c71f6bf2.bmp?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/e98df03fa53344a78b04414ef2eb89fc.jpg","praiseNum":4,"title":"宋画《千里江山图》临摹体验，亲手绘制属于你的名画书签","userId":1610,"content":"艺术，往往是伟大的不美，美的不伟大。但北宋晚期忽然出现了一幅又美又伟大的画，王希孟《千里江山图》，作者当时18岁，画完不久就在历史上消失了。从哪里来，后来怎么样，消息难觅。他的人和画都像迷，又像一份礼物，送给这个每过一段太平岁月就被战争蹂躏的世界。《千里江山图》中国十大传世名画之一。该作品以长卷形式，立足传统，画面细致入微，烟波浩渺的江河、层峦起伏的群山构成了一幅美妙的江南山水图，渔村野市、水榭亭台、茅庵草舍、水磨长桥等静景穿插捕鱼、驶船、游玩、赶集等动景，动静结合恰到好处。在作品人物的刻画上，极其精细入微，意态栩栩如生，飞鸟用笔轻轻一点，极具展翅翱翔之态。《千里江山图》画卷，不仅代表着青绿山水发展的里程；而且，集北宋以来水墨山水之大成，并将创作者的情感付诸创作之中。虽属于写意之作，但不乏工美佳作。本次活动就以北宋王希孟《千里江山图》精品复制图为临摹对象，让学员进行现场临摹，赵凯老师在现场进行亲自指导。活动具体内容1、现场赏析《千里江山图》2、赵凯老师现场指导学员动手制作《千里江山图》局部绘画书签活动时间/地点7月28日14:00\u2014\u201417:00北京市朝阳区亚运村街道曹八里一号院6号楼注：本次活动所有物品由主办方提供使用。主讲人：赵凯现就职于炎黄艺术馆2006年毕业于中央美术学院国画系毕业作品收藏于中央美术学院美术馆2009年进修于文化部重彩画高研班2017年中央美术学院山水画高研班教授千里江山图临临摹个人作品在多家知名场馆展出2010年\u201c你好山水\u201d中日韩亚洲艺术展/韩国文化院/北京2014年轻舞飞扬---青年画家推介展/聚城艺术空间/深圳2014年玉兰汇第一回春季水墨作品展/炎黄艺术馆/北京2014水墨评选公示展------北京炎黄艺术馆《不忘初心》艺术三人展---------北京798见心会馆2014年《夏翳如荫》赵凯个展-----北京798见心会馆2015年平行.交汇----《艺品》美术邀请展第一回-------北京恭王府","realname":"星愿艺术沙龙官方","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/352083387c15489085cf95a9c71f6bf2.bmp","picProperty":"279_270","worksType":"图片","commentDate":null,"nickname":"星愿艺术沙龙官方","isPraise":0,"id":450,"userType":5,"contentType":"新闻动态","createDate":1532707841000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/dc0604dfa0d4473fac5d5ba89a84ce26.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/e98df03fa53344a78b04414ef2eb89fc.jpg","praiseNum":4,"title":"《千里江山图》临摹体验活动已经开始啦","userId":1610,"content":"来宾们欣赏宋画《千里江山图》精美古代复制品赵凯老师从旁讲解","realname":"星愿艺术沙龙官方","favoriteNum":2,"majorIds":"7","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/dc0604dfa0d4473fac5d5ba89a84ce26.jpg","picProperty":"360_270","worksType":"图片","commentDate":1532762412000,"nickname":"星愿艺术沙龙官方","isPraise":0,"id":456,"userType":5,"contentType":"新闻动态","createDate":1532762275000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/000ad039f7444b1998a51c39870bf1c9.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/e98df03fa53344a78b04414ef2eb89fc.jpg","praiseNum":4,"title":"《千里江山图》临摹体验沙龙，偷拍哦！！！","userId":1610,"content":"趁着赵凯老师教学员们调颜料的空档，偷拍了他们的半成品大家都好厉害呀","realname":"星愿艺术沙龙官方","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/000ad039f7444b1998a51c39870bf1c9.jpg","picProperty":"360_270","worksType":"图片","commentDate":null,"nickname":"星愿艺术沙龙官方","isPraise":0,"id":458,"userType":5,"contentType":"新闻动态","createDate":1532766139000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/7c7d29e3d8174e22a8343e0eeb501a12?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/afa09fdfecc4469f8cf960731003c31a.jpg","praiseNum":4,"title":"请指教","userId":1783,"content":"后续步骤","realname":null,"favoriteNum":1,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/7c7d29e3d8174e22a8343e0eeb501a12","picProperty":"270_360","worksType":"图片","commentDate":null,"nickname":"怡 Catherine","isPraise":0,"id":459,"userType":1,"contentType":"经验分享","createDate":1532771710000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/65caf6e3d2864459a86e4f9130020b17.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/e98df03fa53344a78b04414ef2eb89fc.jpg","praiseNum":4,"title":"庆祝宋画《千里江山图》临摹体验活动圆满成功","userId":1610,"content":"","realname":"星愿艺术沙龙官方","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/65caf6e3d2864459a86e4f9130020b17.jpg","picProperty":"360_270","worksType":"图片","commentDate":null,"nickname":"星愿艺术沙龙官方","isPraise":0,"id":461,"userType":5,"contentType":"新闻动态","createDate":1532773919000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/4a83a599-7897-4fb1-9fcd-23890c6fea42.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/d7652fee760c443489babe0ecc3283cc.jpg","praiseNum":3,"title":"中国传媒大学南广学院2018年艺术类本科专业招生简章","userId":296,"content":"中国传媒大学南广学院2018年艺术类本科专业招生简章","realname":"","favoriteNum":0,"majorIds":"1,2,3,4,6,7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/4a83a599-7897-4fb1-9fcd-23890c6fea42.png","picProperty":"465_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教","isPraise":0,"id":120,"userType":1,"contentType":"招生简章","createDate":1519046581000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/940fca6d-3a0d-4fd0-9929-d589f83f9216.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":3,"title":"演员是如何诞生的\u2014\u2014表演大师分享交流会","userId":294,"content":"艺考的脚步越来越近，复习的节奏日益加快，心里反而越来越没底。星愿君理解大家的心情，时间紧，竞争烈。专业水平还能怎么提升？你适合考哪所院校？你真的知道都考些什么吗？个性可不是另类啊。根据艺考生所面对的诸多问题，星愿艺考于1月6日特邀请了表演专业泰斗级大师\u2014\u2014李苒苒老师，和北京电影学院优秀教师温雪竹老师，为大家分享：表演的真谛，以及如何正确地应对艺考。李苒苒（表演界泰斗级教授）李苒苒，中国电影表演艺术学会名誉理事，莫斯科电影大学高级访问学者，第十五届金凤凰奖\u201c学会贡献奖\u201d获得者，原北京电影学院表演系教研室主任。作为第二代表演教师，在平凡的教学岗位上教书育人，放弃了成为电影演员的机会，培养了大批日后为中国电影事业的发展起到了重要作用的学生，其中有张嘉译、柳云龙、邵兵、俞飞鸿、张光北、李勤勤、李强、赵宝刚、李成儒、王茜等。温雪竹（北京电影学院表演教师）从事表演教育工作14年北京电影学院优秀青年表演教师马精武、李苒苒教学团队学科带头人赵宝刚导演工作室表演培训中心表演教师中央电视台大风车栏目表演培训中心表演教师中国电影电视艺术学校表演教师天娱传媒（青春计划）表演教师北京数字电影学院表演教师星语心愿特邀表演教师在本次活动现场，李苒苒教授为大家了分享：演员是如何诞生的\u2014\u2014优秀演员的几要素，和对年轻人的资深级从业建议。温雪竹老师将为大家讲解应试的方法和技巧：◆对表演专业考试的解读与解析；◆考官对于考生的选择，专业基础+个人特色的解析；◆教学经验里，成功考入的学生与未能晋级的学生最大的区别在哪里？","realname":"","favoriteNum":1,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/d38303d3-c59f-4f02-8578-27e8aaaa61ed.png","picProperty":"455_270","worksType":"图片","commentDate":null,"nickname":"星愿艺头条","isPraise":0,"id":138,"userType":1,"contentType":"经验分享","createDate":1519097065000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/7471f458-52e4-4271-927a-3207f22371c3.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":3,"title":"成功过关七大关键技巧","userId":294,"content":"关键词一：理智　对策：判断自己是否适合艺考。艺术不同于其他学科专业，可以通过学习和训练来使自己的专业水平得到提升。除了后天的培养外，一个合格的艺术家更需要有敏锐独到的视角和艺术抽象思维。2005届北京电影学院导演系毕业生叶凯认为，如果喜欢观察身边事物，心中有很多东西需要表达并且善于表达，可以考虑艺术深造;但如果只是拿艺术考试作为避开高考的\u201c退路\u201d，那接下来的四年可能会学得很苦很累。　　关键词二：准备　　对策：知己知彼，百战不殆。当自身情况了解后，必须摸清楚对方学院招生情况。上海师范大学广播电视艺术学专业研究生戴菲列出了一个详细的备考单，方便考生在择校和面试时参考：1、登陆学校网站和论坛，或请教学长，事先获取课程设置等专业信息;2、了解考场场景，提早作准备;3、学情况;4、准备拿手项目;5、了解两到三位专业人士情况，面试时可以稍加引用。　　关键词三：真实　　对策：拿出真实的自己。叶凯提醒有志报考的考生，\u201c不要找一些专业术语恶补，那些生搬硬套的词汇经不起考官细问。比如影视类考试，如果考生能够说出\u2018近景、特写、蒙太奇\u2019等术语，考官当然会欣赏;但若考生只是胡乱搬弄，考官则可能表现出厌恶。因此在考试中保持良好心态，拿出真实的自己，才是上策。\u201d　　关键词四：得体　　对策：穿着得体，不必浓妆。去年刚考进上海戏剧学院舞台美术系的沈蕙玮说，当初参加面试时，并没有太刻意打扮。\u201c有些同学认为报考艺术专业的学生必须精心打扮，其实考官并不在乎这一点。真正让考官上心的是你的艺术内涵、人文修养，而服装只要得体即可。\u201d　　关键词五：特色　　对策：若有特色，不怕没伯乐。上海戏剧学院大四学生郁林俊讲了这样一段故事，专业考试上出现了这样一个考题：在一张画上，一个小女孩坐在窗台上仰望着天，要求考生用自己的话来构思这一场景。考生一般会答，某一贫困山村的女孩向往美好的生活等，但一个考生却说：画中的小女孩跟我一样在企盼着一张录取通知书。考官立即给了他三试通行证。\u201c艺术类考试题目往往没有标准答案，考生只要把握住脑中的灵光一现，就能为自己的发挥增色不少。\u201d　　关键词六：放松　　对策：越是名牌越不用准备。当考生为准备艺考而忙得不可开交时，\u201c过来人\u201d平泳佳却建议考生暂缓备考进度。\u201c艺术考试考的是学生的天赋，是对生活的理解，而不是死记硬背而来的知识点。\u201d在他看来，考生想练就一身\u201c内力\u201d，并非一朝一夕就可达到，因此在考前作过多准备到头来可能只是无用功。\u201c考生在准备上不要有负担，越是名牌的学院越不用准备，反倒是一个最真实的你更能博得考官垂青。\u201d　　关键词七：讨巧　对策：考试讨巧是王道。当自己引以为荣的特点可能在考官看来并不那么出彩时，就要想办法摸清对方的喜好，作出适当的调整\u2014\u2014这是上海大学美术学院油画系学生徐天天的\u201c考试经\u201d。她说，由于报考人数很多，一名考官一天下来要看很多作品，时间长了很可能会产生审美疲劳。\u201c有些同学喜欢用灰色调作画，这在平时可能很好，但是在考试中就不合事宜了。如果考官倾心于立体的、鲜艳的作品，只有往这方面发展，你的作品才更有可能被挑中。\u201d","realname":"","favoriteNum":0,"majorIds":"1,2,3,4,5,6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/7471f458-52e4-4271-927a-3207f22371c3.png","picProperty":"480_261","worksType":"图片","commentDate":null,"nickname":"星愿艺头条","isPraise":0,"id":141,"userType":1,"contentType":"经验分享","createDate":1519120620000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/1bfb1d56-51a5-4af4-b170-840cb96dbc82.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":3,"title":"三高校艺考开考，\u201c00后\u201d成艺考主力 不光拼技艺 还得拼文化","userId":294,"content":"初春的杭州，充满诗情画意。每年这个时候，对于一些人来说忙碌而紧张，同时又是充满梦想的，他们就是艺考生。　　2月24日，浙江传媒学院播音与主持艺术等艺术类专业复试在下沙校区开考；2月26日，中国美术学院本科招生专业考试正式开考，杭州、深圳、成都、郑州4个考点同时进行专业课考试；2月28日，浙江音乐学院本科招生考试也拉开帷幕。　　2018年艺考\u201c高温不降\u201d，\u201c00后\u201d成为艺考主力军。和往年相比，今年艺考更注重综合素质的考量。连日来，本报记者分赴3所高校，直击艺考现场最新动态。　　报名人数再创新高　　2月24日至26日，浙江传媒学院2018年播音与主持艺术等艺术类专业复试在下沙校区开考。统计数据显示，在1月底进行的校考初试中，报名人数超过7.5万人，最终3.1万余名考生进入复试。这意味着在3天时间里，每天有1万多考生在浙传校园向梦想冲刺。　　浙传招生办副主任黄寒冰告诉记者，今年报名人次最多的专业为播音与主持艺术和广播电视编导，均超过5500人次。据浙传招生办数据，播音与主持艺术的报录比是108比1，广播电视编导是95比1，广播电视编导（媒体创意）更是高达176比1。　　中国美术学院艺考备受关注。今年，中国美院杭州考点又创新纪录，5.5万人次赶考，比去年整整多1万人次。　　今年，中国美院计划录取本科生1621名（含面向浙江招收\u201c三位一体\u201d综合评价本科生115名），全国共有约7.8万人次报考，较去年增长20%，考录比例近50比1，意味着平均每个考场仅有一人能脱颖而出。其中，景观与环艺类竞争最为激烈，考录比例达到85比1，录取率不到1.2%。　　中国美院党委副书记刘正说，今年报考人数激增，主要是因为中国美院在2017年入选国家\u201c双一流\u201d，美术学和设计学两个学科获得A+评级有关。在该院招生办主任李都金看来，艺考热的背后是国家对艺术领域、文创产业越来越重视，同时，老百姓生活水平提升后，都向往更美好的艺术生活。另外，学生更愿意追求自己感兴趣的事情。　　浙江音乐学院对全国考生的吸引力不断增加。今年，浙音共迎来专业校考考生近7000人次，其中音乐表演专业3500余人，音乐学专业1800余人，报考人数比去年增加500余人。省外考生占总报考人数的五分之四，生源地覆盖全国，山东、广东、湖南的考生数量最多。　　最受欢迎的是音乐表演专业声乐演唱（美声）招考方向，录取比例46比1。此外，音乐学（师范）专业考生报考热情也极高，计划从1650名考生中招收110人。　　浙音今年新增舞蹈编导、表演、艺术与科技3个专业。艺术与科技专业是\u201c艺科融合\u201d的最好体现。据悉，该专业将着重安排灯光、电子等课程的学习。此外，为传承弘扬中国传统文化，表演专业分戏曲表演（越剧演员）、戏曲乐器演奏（越剧音乐伴奏）两个招考方向，招生40名。　　注重考生文化素养　　今年，浙江传媒学院首次在初试中设置笔试环节，目的是考察学生文化艺术综合素质。　　播音专业复试中，除常规的朗读给定新闻素材外，还要朗诵古诗。黄寒冰说，弘扬传统文化，树立文化自信的节目是主流趋势，\u201c考题里还有对时事新闻的评论等，考生的形象、气质、谈吐、思考和表达能力一样重要。\u201d艺考对文化素养要求不断提高，也让临时抱佛脚的考生越来越难在艺考中胜出。　　2月26日早上9时30分，开考不过1个小时，中国美术学院象山考区的体育馆成为书法考场，考试要求考生们用3种字体，书写一首古诗。百名考生成排而坐，以毛笔答题。同是以古诗为题，国画考场里的考生，被要求根据对古诗的理解，画出心中的意象。　　\u201c用一首诗进行绘画创作，是测试考生综合能力。无论是对诗的理解，还是绘画的技巧，都能在答题中传达。\u201d刘正说，这种\u201c古风\u201d考题能够引领学生走向艺术学习的正确路径。同时，也可以选拔出真正具备综合美术能力的考生。　　今年，浙江音乐学院加大对艺考生文化课成绩要求。据浙音招生办主任叶坚琳介绍，目前该校将文化课纳入音乐学、舞蹈学两个专业的音乐学师范、音乐学理论、舞蹈学师范3个招考方向的考核范围。考生在文化课达到各地最低艺考分数线的基础上，按照文化课成绩和专业考试成绩的综合分录取。　　\u201c深厚的文化底蕴是艺术创新和发展的重要条件。艺术家要想走得远，不仅要拥有专业技能，而且要接受文化熏陶。\u201d浙音学工部部长徐其虎说。　　艺考生源更为广泛　　一张张青春的脸庞，讲述着一个个关于青春和梦想的故事。　　如今，\u201c文化课不好才去考艺术\u201d的观念正在发生变化，艺考生生源变得更为广泛，竞争也更激烈。不论是专业考试还是文化课成绩，艺术院校都有调高门槛的趋势。今年报考艺术学理论类的考生中有不少来自重点高中。据李都金介绍，这几年，浙江生源专业素质很高。\u201c去年中国美院录取的学生中，高考分630分以上的不在少数，几乎接近浙大录取分数线。\u201d　　据叶坚琳介绍，为促进音乐交流，浙音今年首次面向港澳台学生和外国留学生招生。　　在艺考的队伍里，每每和年轻人谈及梦想，这些\u201c00后\u201d考生的眼里都光芒闪烁。当被问及为什么选择学习艺术，不少考生说是因为爱好。一位来自保定、报考中国美院中国画专业的考生说，自己从小学习国画，十多年来几乎每天都练习5个小时以上，\u201c因为真心喜欢才一直坚持。\u201d　　任何值得去的地方，都没有捷径。背井离乡地去学画、独自承担生活和学习的压力、辗转几个城市连考十几所学校\u2026\u2026艺考生的付出并不少。只有满心热爱和全情投入，才能收获属于自己的梦想。","realname":"","favoriteNum":0,"majorIds":"2","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/1bfb1d56-51a5-4af4-b170-840cb96dbc82.jpg","picProperty":"480_235","worksType":"图片","commentDate":null,"nickname":"星愿艺头条","isPraise":0,"id":175,"userType":1,"contentType":"新闻动态","createDate":1519882043000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/e4786b42-6037-4deb-bae9-17adc5693f1e.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":3,"title":"历年即兴评述题目汇总 ","userId":294,"content":"第一部分中学生素质山东艺考播音培训：历年即兴评述题目汇总1.生活富裕了是否还需要节俭2.谈谈雷锋精神3.自然就是美4.公民素质与社会道德5.身体健康与心理健康6.你如何理解\u201c压力就是动力\u201d7.时间能改变一切8.律人不如律己9.争当主角德州艺考播音培训：历年即兴评述题目汇总10.细节决定成败11.谈谈你对诚信的看法12.你如何看待拾金不昧13.当机遇来临时，你是否有能力把握14.在银行等公共场合都设置了\u201c一米线\u201d来规范秩序，但一些人并不能很好地遵守，对此你有什么看法德州艺考播音培训：历年即兴评述题目汇总15.你如何理解\u201c世界上最美丽的语言是微笑\u201d16.你如何理解\u201c态度决定一切\u201d17.你认为企业用人应该以才为先还是以德为先18.我们应该怎样杜绝盗版19.谈谈你的财富观20.谈谈拜金主义的危害21.\u201c金钱不是万能的，没有金钱是万万不能的\u201d这种说法是否正确22.请谈谈怎样解决城市交通阻塞问题23.假如你是班长24.竞争与合作哪个更重要25.打假主要靠消费者还是靠执法者26.一次非同寻常的考试27.个人能力与团体合作28.如何看待欺骗29.昨天·今天·明天30.学会放弃31.你如何看待承诺32.假如你有一百万33.拒绝诱惑34.生活需要经常清点35.简单与精彩36.现代社会文才与口才哪个重要37.谈谈你对节约的看法38.我所了解的鲁迅39.语文学习有没有窍门德州艺考播音培训：历年即兴评述题目汇总40.由朋友而想到人际关系山东艺考播音培训：历年即兴评述题目汇总第二部分时事·政治1.为什么说党的十七大是在我国改革发展关键阶段召开的一次十分重要的大会2.为什么说新时期最鲜明的特点是改革开放3.为什么说中国特色社会主义事业是完全正确的4.为什么说科学发展观第一要义是发展5.如何理解科学发展观6.如何理解扩大社会主义民主，保障人民权益和社会公平正义7.怎样加快推进以改善民生为重点的社会建设8.由\u201c转变经济增长方式\u201d变为\u201c转变经济发展方式\u201d的意义是什么9.为什么说中国特色社会主义伟大旗帜是当代中国发展进步的旗帜、是全党全国各族人民团结奋斗的旗帜10.党章修改的目的、意义是什么11.谈谈你对伊朗核问题的看法13.如何坚持原则与发扬民主14.WTO带给中国的是什么德州艺考播音培训：历年即兴评述题目汇总15.谈谈你对目前大学生就业难现象的看法16.你对男女就业机会不平等现象如何看待17.谈谈青藏铁路开通的意义18.前不久，某西餐店开办到故宫博物院里，引起了很大的争议，谈谈你的看法19.据媒体报道，在我国的某些大城市，一些商家开始要求员工对顾客进行\u201c跪式服务\u201d，引起了很大的争议，谈谈你的看法20.社会上有人称\u201c80后\u201d是垮掉的一代，谈谈你的看法21.2006年是长征胜利70周年。70年前，中国共产党领导红军将士完成了震惊世界的长征，开辟了中国革命继往开来的光明道路，奠定了中国革命胜利前进的重要基础。谈谈你对长征精神的理解。德州艺考播音培训：历年即兴评述题目汇总22.据新华社报道，北京市质量技术监督局2月25日通报了近期厨房家具产品质量监督抽查结果。此次共抽查北京43家企业的43种产品，有16种厨房家具产品质量不合格。谈谈你的看法23.郭敬明抄袭一案败诉，他本人拒不道歉，一部分\u201c粉丝\u201d也继续声援他。你认为这种现象说明了什么德州艺考播音培训：历年即兴评述题目汇总24.谈谈你关于世界和平的一个愿望25.谈谈你对构建和谐社会的认识26.你认为道德与法制哪个重要27.谈谈你对\u201c留守儿童\u201d、\u201c空巢老人\u201d现象的看法28.谈谈你对城市建设\u201c千城一面\u201d现象的看法29.谈谈反腐败与社会发展的关系30.全球经济一体化是否会导致文化一体化31.你认为西部开发引资与引知哪个更重要32.谈谈你对燃放烟花爆竹由禁止到限制的理解33.你怎样看待煤矿生产中的事故频发现象德州艺考播音培训：历年即兴评述题目汇总34.某工厂禁止蓝领工人乘坐载人电梯，而只准乘坐货梯，你怎样看35.东北2000人为重症女孩圆梦\u2014\u2014到北京看升国旗，你有什么看法36.你认为当今的世界和平吗山东艺考播音培训：历年即兴评述题目汇总37.谈谈你对全球反恐的看法38.谈谈拜佛热现象39.谈谈创新和继承的关系40.谈谈你对\u201c天天3.15\u201d这句话的理解41.你如何看待中国年味儿越来越淡的现象42.谈谈你眼中的河南人形象43.谈谈你对大学生为求职而整容的看法44.谈谈你对人造美女的看法45.你如何看待公车私用现象46.你怎样看待\u201c保卫春节\u201d的口号47.谈谈东西方文化的差异德州艺考播音培训：历年即兴评述题目汇总山东艺考播音培训：历年即兴评述题目汇总第三部分人生感悟1.幸福是什么2.谈谈你对成人与成才的看法3.你怎样看待时间与生命4.谈谈你对自信与自负的理解5.谈谈你对网恋的看法6.谈谈你对早恋的看法7.你对代沟怎么看8.你怎样理解\u201c大爱无言\u201d9.你是如何理解\u201c慈母手中线，游子身上衣\u201d的10.你最想感谢的一个人11.你理想中父母与孩子之间的关系是怎样的12.谈谈你选择知心朋友的标准13.我的同桌德州艺考播音培训：历年即兴评述题目汇总14.我最敬佩的一个人15.谈谈青年人的责任感16.我的家17.你怎样理解\u201c可怜天下父母心\u201d这句话18.谈谈如何学会感恩19.谈谈你对俗语\u201c棍棒底下出孝子\u201d的看法20.你如何看待\u201c家和万事兴\u201d21.你如何看待\u201c君子之交淡如水\u201d22.你如何看待\u201c家和万事兴\u201d23.谈谈你对\u201c出门靠朋友，在家靠父母\u201d这句话的理解24.你认为生命的价值是什么25.果真是穷人的孩子早当家吗26.假如我是小草27.谈谈你对严父慈母的看法28.对我影响最深的一个人29.我最感动的时刻德州艺考播音培训：历年即兴评述题目汇总30.那一刻，我读懂了母亲31.走向成熟32.感谢挫折","realname":"","favoriteNum":4,"majorIds":"2","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/e4786b42-6037-4deb-bae9-17adc5693f1e.png","picProperty":"270_270","worksType":"图片","commentDate":1522827037000,"nickname":"星愿艺头条","isPraise":0,"id":185,"userType":1,"contentType":"经验分享","createDate":1521382063000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/ee739f84-8724-4bf3-a266-ffccb0aa8312.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/d7652fee760c443489babe0ecc3283cc.jpg","praiseNum":3,"title":"播音主持如何运气发声？早上应该如何练声？","userId":296,"content":"不会运用气息。不会播读新闻。希望自己可以通过训练可以掌握播音主持基本功。首先明白一点，【气息】是【发音】的基础。然后记住一点，【发音】是个【呼气】的过程。最后贯彻一点，完美的【用气发声】请利用【胸腹联合式呼吸】顺便穿插一点，【用气发声】首先需要自我体验。接下来我就开始正题了。进行语言的过程并非是声带直接导致，而是由首先气息进行基础推动，气息冲击声带使声带振动产生嗡嗡声，而这个原始的嗡嗡声会受到共鸣腔体的整体修饰，这个修饰完毕的声音即是被大多数人称作是\u201c个人声线\u201d或者是\u201c音色\u201d的东西。流程相当于是一个刚刚被上帝创造出来连面部五官都不清晰皱成一团的裸体裹上一层布的过程。出来的视觉效果取决于裸体身上裹的布多和布少和布料选取的区别。同样的料子，布裹得好，我们说这个裸体看起来还可以；布裹得不好，或者布是一条一条挂在身上布不蔽体，各种露出斗大的痣，痣上还有好多簇毛，我们则说这个布的裹法不对。更有甚者，直接说一句裹得丑。然后这个裹上布的面部五官模糊不已的裸体开始了一段梦幻之旅。被修饰完毕的嗡嗡声到达塑造区\u2014\u2014口腔。（五官模糊裹了布的裸体到达整容区和裁衣区）这个塑造区就如同一个加工工厂一样，其最重要的工具，便是舌头。舌头的同样的口腔状态舌头位置和动作的变化能带来不同的发音变化我相信这个没有人会反驳我，要反驳我除非证明给我看\u201c舌头怎么变最终发音都不会变\u201d这项绝技。（了解这个理念，和\u201c某个字母x2\u201d的大小很重要是同等重要的是一个道理，我不相信你反驳我）好的，先了解工厂构造。附一张十分贴切的图，我花了十分钟才画好的，用了很多心血，专门采用了十九世纪写实派风格以达到让大家理解更透彻的目的：Perfect.有人问我为什么这脑袋的上半部分和下半部分是分开的，摒弃掉绘画艺术当中的适当夸张化以外，普及一个知识，人的上下颌本身就是分开的，外部依靠肌肉连接，所以在专业当中有要求说话时有\u201c动程\u201d（打牙关动作）以达到让发音更加清晰的目的。这个空间当中所发生的一系列来自于舌头、牙齿、双唇、上下颌空间压缩与拉扯等动作使得原始的嗡嗡声变成了我们的语言，是不是很神奇的一个过程。而回归到嗡嗡声产生的原因，是气息冲击声带。所以，气息是声音的基础。三种呼吸方式当中单说【胸腹联合式呼吸】这是一种被创造出来的呼吸方式。人的本能自带两种呼吸方式，胸式呼吸，腹式呼吸。剧烈运动累了我们会喘....对....会喘....喘得很厉害！原因是身体需要。胸腹联合式呼吸：两肋开，横膈降，小腹微收。两肋开：吸气时，两肋会被气息撑开。为什么被撑开，这里提到一个理念。有人常常说\u201c气沉丹田\u201d，先科普，一张图解决。丹田：约在脐下三指处。也就是接近于膀胱的位置。如何做到让大量的气息到达那么深的位置，我想这是个问题。顺着肠道？那你确定呼出来的气息没味儿。真正储存气息的点，是在胸腔部分，通过平面图进行立体表达或许还不够明白，建议可以参照医学院尸体解剖流程，观摩过一次，浓烈的福尔马林味道和小妹妹们用手指戳尸体戳得一指甲垢屑让我记忆犹新。那么气沉丹田是？指的是一种感觉。让气息能够下沉的是图中那个叫做\u201c膈\u201d的东西，膈肌，也叫横膈膜，是一条肌肉，然而很瘦...不...很薄。就如气球的胶片儿一样，柔韧而具备延展性，当周边肌肉群对气息进行挤压时，受到压力的横膈膜会整体下沉，于是，内脏君们为了求个家和万事兴，纷纷作出调整，微弱移位。内部移位了，外部呢？自然，两肋受到内部增加往外扩充，而与此同时，若使用胸腹联合式呼吸，腹部肌肉群的收紧使得正面朝外的扩张难以进行，所以明显被撑开的，是两肋。而腹部则和外界形成了鲜明的对抗感，感觉似乎是吸到了那儿。吸气是吸不到膀胱的。给播音专业一条活路。那么，用气发声不是很麻烦。什么样的方式是用气发声，我怎么知道我的呼吸方式是不是胸腹联合式呼吸，我怎么知道我用胸腹联合式呼吸的时候进行的发声是不是用气发声。如何做到体验用气发声和胸腹联合式呼吸？这个状态下，是被动的胸腹联合式（注意控制肩膀不上浮）呼吸。这个状态之下进行发声，你会发现自己的声音亮了许多，清澈见底，洪亮纯粹。这样的状态之下，是被动的用气发声。把正确的状态，运用到站立姿态发声中。简单粗暴。关于练习方式，分为气息量练习，用气发声练习，发声控制（强、弱）练习等。气息量：快吸慢呼，慢吸慢呼。用气发声：让肌肉习惯相应呼吸方式下科学发声，代入状态至绕口令等练习当中，放声去做。发声控制：发声强弱变化高低变化转化对比练习。","realname":"","favoriteNum":2,"majorIds":"2","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/ee739f84-8724-4bf3-a266-ffccb0aa8312.jpg","picProperty":"473_270","worksType":"图片","commentDate":1523173742000,"nickname":"星愿艺教","isPraise":0,"id":212,"userType":1,"contentType":"经验分享","createDate":1522674148000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/Fqp_kXjOP-u75QdK_Hhqb1OVRbYU?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/a730d686-9a85-443a-92e9-e7d3498af5cb.jpg","praiseNum":3,"title":"老江同志","userId":885,"content":"怦然心动漫画作品","realname":"","favoriteNum":2,"majorIds":"7","duration":null,"commentNum":2,"path":"http://qiniu.5roo.com/Fqp_kXjOP-u75QdK_Hhqb1OVRbYU","picProperty":"234_480","worksType":"图片","commentDate":1526348590000,"nickname":"Sunny","isPraise":0,"id":247,"userType":1,"contentType":"经验分享","createDate":1526087347000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/c650fdb6a69348939a9fe510d91efebf.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/3ae6564add754c4b84bf65d7d7cac265.jpg","praiseNum":3,"title":"中国美术学院岩彩画作品欣赏","userId":1172,"content":"中国美术学院岩彩画教学理念一方面继承东方的艺术传统，从中国悠久的、丰富的、经典的古代岩彩壁画资源中汲取营养，另一方面我们也融入西方的人文精神，创作出反映现实生活和时代精神，具有个性化的绘画语言及形式，把绘画创作作为思想感情的抒发和审美意识的体现。王雄飞《中华古韵》（局部）矿物色、麻纸、箔高永隆《喜马拉雅\u2014\u2014朝》矿物色、麻纸、箔俞旅葵《润》矿物色、麻纸、箔张乐《大地的传说》矿物色、麻纸、箔竹原城文《静谧》矿物色、麻纸、箔孙震生《新学期》矿物色、麻纸、箔杜琛《永平求法》矿物色、麻纸、箔谭璐《少女》矿物色、麻纸、箔王龙《徒然草》矿物色、麻纸于莉莉《月兮》矿物色、麻纸、箔韩岱伯《浮游》矿物色、麻纸瓦都《王罗波那》矿物色、麻纸韩佳《遗迹》矿物色、麻纸李瀚宁《雾都》矿物色、麻纸范永《镜月相》矿物色、麻纸、箔王天然《视角》矿物色、麻纸陈梵宽《星汉河山》矿物色、麻纸陈璐《幻》矿物色、麻纸韩雨《泛》矿物色、麻纸、箔鲁晗《昙之夜语》矿物色、麻纸吴谨伊《惊春》矿物色、麻纸汪恩波《逐》矿物色、麻纸陈洁《梦临春》矿物色、麻纸、箔陈雅岚《梦里梦外》矿物色、麻纸、箔储冰青《绎味敦煌》矿物色、麻纸、箔秦鹏《聆听》矿物色、麻纸杜雨谦《痕》矿物色、麻纸张菡莉《夜精灵》矿物色、麻纸、箔梁睿智《船影》矿物色、麻纸","realname":"协会管理员","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/c650fdb6a69348939a9fe510d91efebf.jpg","picProperty":"270_360","worksType":"图片","commentDate":null,"nickname":"美术协会demo","isPraise":0,"id":445,"userType":5,"contentType":"经验分享","createDate":1532425824000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/168915f1b3ec4f9da21df45368362d95.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/3ae6564add754c4b84bf65d7d7cac265.jpg","praiseNum":3,"title":"打破发展瓶颈\u201c环渤海风采\u201d2018京津冀鲁辽水彩粉版画作品邀请展开幕","userId":1172,"content":"天津北方网讯：由天津市文化广播影视局、北京市文化局、河北省文化厅、山东省文化厅、辽宁省文化厅主办，天津市群众艺术馆、北京文化艺术活动中心、河北省群众艺术馆、山东省文化馆、辽宁省群众艺术馆承办的\u201c环渤海风采\u201d2018京津冀鲁辽水彩粉版画作品邀请展于7月21日在天津美术馆隆重开幕。展期为7月21日-29日。\u201c环渤海风采\u201d2018京津冀鲁辽水彩粉版画作品邀请展开幕　　天津市群众艺术馆努力打破群众文化发展瓶颈，携手北京市、河北省、山东省、辽宁省文化（群艺）馆，积极尝试文化发展新思路，开创新方法，以多地联动的方式，整合多地文化资源，共筑合作平台，大力开展跨地区文化交流与合作，共同打造闪耀时代精神的群众文化品牌\u201c环渤海风采\u201d京津冀鲁辽绘画作品邀请展。这项品牌活动至今已经举办了四届，每届分别针对一个画种进行集中展示。作者用画笔与人物对话，观众用相机与艺术对话　　2018年举办的第四届\u201c环渤海风采\u201d京津冀鲁辽水彩粉版画作品邀请展汇聚了五省市125位优秀画家的精品力作。他们将绘画材料本身的属性展现得淋漓尽致，无论是清新透明的水彩画还是体现着刀痕功力的版画，都将当地的人文景观、风土人情跃然纸上，无不体现出画家们对家乡、对人民的浓浓深情。他们以情感为基础，用画笔践行服务于人民的文化立场和坚定的文化自信以及对艺术个性化的探索。邀请展汇聚了五省市125位优秀画家的精品力作小观众拍下喜欢的画作画作精妙在哪？值得研究　　让\u201c环渤海风采\u201d京津冀鲁辽绘画作品邀请展这个品牌留得住、用得好，是广大群文工作者的心愿。坚持以普及绘画艺术，满足人民群众日益增长的精神文化需求，在艺术家与艺术家，艺术家与社会，艺术家与观众之间建立交流沟通的桥梁，推动五省市群众绘画艺术创作与研究的发展，促进群众对绘画艺术欣赏水平的提高，是举办此项活动的宗旨。通过这一平台，了解和交流各地区群众绘画艺术的发展趋势和研究成果，丰富艺术视野，促进绘画艺术在各地区的发展，其意义是不言而喻的。（津云新闻记者吴宏）","realname":"协会管理员","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/168915f1b3ec4f9da21df45368362d95.jpg","picProperty":"406_270","worksType":"图片","commentDate":null,"nickname":"美术协会demo","isPraise":0,"id":446,"userType":5,"contentType":"新闻动态","createDate":1532425977000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/8a778a7952774853abee8c33eadae49d.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/e98df03fa53344a78b04414ef2eb89fc.jpg","praiseNum":3,"title":"《千里江山图》临摹体验活动场地布置状况","userId":1610,"content":"地址：北京朝阳区曹八里一号院6号楼北土城地铁站B口下车","realname":"星愿艺术沙龙官方","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/8a778a7952774853abee8c33eadae49d.jpg","picProperty":"360_270","worksType":"图片","commentDate":null,"nickname":"星愿艺术沙龙官方","isPraise":0,"id":452,"userType":5,"contentType":"新闻动态","createDate":1532709509000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/d9a94ef450be41a09260daac9134f9f9?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/bf1dc7ba849c43edab494b07e5d22a3e.jpg","praiseNum":3,"title":"赵凯老师千里江山图技法沙龙现场","userId":221,"content":"赵凯老师千里江山图技法沙龙现场","realname":"沈美伦","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/d9a94ef450be41a09260daac9134f9f9","picProperty":"360_270","worksType":"图片","commentDate":null,"nickname":"沈美轮","isPraise":0,"id":454,"userType":2,"contentType":"新闻动态","createDate":1532753061000,"isFavorite":0}],"prePage":0,"nextPage":2,"isFirstPage":true,"isLastPage":false,"hasPreviousPage":false,"hasNextPage":true,"navigatePages":8,"navigatepageNums":[1,2,3,4,5,6,7],"navigateFirstPage":1,"navigateLastPage":7,"firstPage":1,"lastPage":7}
         */

        private ArtcircleListBean artcircleList;
        private List<SystemAdsBean> systemAds;
        private List<ArtcircleCategoriesBean> artcircleCategories;

        public ArtcircleListBean getArtcircleList() {
            return artcircleList;
        }

        public void setArtcircleList(ArtcircleListBean artcircleList) {
            this.artcircleList = artcircleList;
        }

        public List<SystemAdsBean> getSystemAds() {
            return systemAds;
        }

        public void setSystemAds(List<SystemAdsBean> systemAds) {
            this.systemAds = systemAds;
        }

        public List<ArtcircleCategoriesBean> getArtcircleCategories() {
            return artcircleCategories;
        }

        public void setArtcircleCategories(List<ArtcircleCategoriesBean> artcircleCategories) {
            this.artcircleCategories = artcircleCategories;
        }

        public static class ArtcircleListBean {
            /**
             * pageNum : 1
             * pageSize : 20
             * size : 20
             * startRow : 1
             * endRow : 20
             * total : 124
             * pages : 7
             * list : [{"coverImg":"http://qiniu.5roo.com/FlqskbCJ8LMvX_lwdBmVhgA30krc?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/cc20999b85ae45ac90fc900900f67e80.jpg","praiseNum":7,"title":"舞蹈练习","userId":204,"content":"台上一分钟台下十年功，每一次华丽的演出都是背后无数次辛苦练习的积累","realname":null,"favoriteNum":0,"majorIds":"32","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/FlqskbCJ8LMvX_lwdBmVhgA30krc","picProperty":"406_270","worksType":"图片","commentDate":null,"nickname":"假如爱有天意","isPraise":0,"id":96,"userType":1,"contentType":"经验分享","createDate":1515056662000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/7e0dad0ebf0a4eda9ec5b58633e757e9.png","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":5,"title":"《星愿艺头条》及时资讯！热辣点评！第一期","userId":294,"content":"","realname":"","favoriteNum":0,"majorIds":"1,2,5,6,7,27,32,33,44","duration":"7\u203212\u2033","commentNum":1,"path":"http://qiniu.5roo.com/星愿艺头条第一期.mp4","picProperty":"480_270","worksType":"视频","commentDate":1523173687000,"nickname":"星愿艺头条","isPraise":0,"id":216,"userType":1,"contentType":"新闻动态","createDate":1523013660000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/64fd0922f3ac41a697ef0f24e65e8d50.bmp?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/e98df03fa53344a78b04414ef2eb89fc.jpg","praiseNum":5,"title":"宋画《千里江山图》临摹体验主讲人\u2014\u2014赵凯老师介绍及作品赏析","userId":1610,"content":"赵凯老师现就职于炎黄艺术馆2006年毕业于中央美术学院国画系毕业作品收藏于中央美术学院美术馆2009年进修于文化部重彩画高研班2017年中央美术学院山水画高研班教授千里江山图临临摹个人作品在多家知名场馆展出2010年\u201c你好山水\u201d中日韩亚洲艺术展/韩国文化院/北京2014年轻舞飞扬---青年画家推介展/聚城艺术空间/深圳2014年玉兰汇第一回春季水墨作品展/炎黄艺术馆/北京2014水墨评选公示展------北京炎黄艺术馆《不忘初心》艺术三人展---------北京798见心会馆2014年《夏翳如荫》赵凯个展-----北京798见心会馆2015年平行.交汇----《艺品》美术邀请展第一回-------北京恭王府赵凯老师个人作品","realname":"星愿艺术沙龙官方","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/64fd0922f3ac41a697ef0f24e65e8d50.bmp","picProperty":"270_270","worksType":"图片","commentDate":null,"nickname":"星愿艺术沙龙官方","isPraise":0,"id":451,"userType":5,"contentType":"新闻动态","createDate":1532708920000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/FpiXd9XcAOS-hbBRgLS_tc_LXW1K?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/6c784073-bc78-4053-92cd-68054c4a6045.jpg","praiseNum":4,"title":"今日舞蹈练习","userId":197,"content":"分享下今天的舞蹈练习。。。","realname":"考拉","favoriteNum":0,"majorIds":"32","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/FpiXd9XcAOS-hbBRgLS_tc_LXW1K","picProperty":"442_270","worksType":"图片","commentDate":1515047660000,"nickname":"肖天阳","isPraise":0,"id":93,"userType":2,"contentType":"经验分享","createDate":1515047228000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/352083387c15489085cf95a9c71f6bf2.bmp?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/e98df03fa53344a78b04414ef2eb89fc.jpg","praiseNum":4,"title":"宋画《千里江山图》临摹体验，亲手绘制属于你的名画书签","userId":1610,"content":"艺术，往往是伟大的不美，美的不伟大。但北宋晚期忽然出现了一幅又美又伟大的画，王希孟《千里江山图》，作者当时18岁，画完不久就在历史上消失了。从哪里来，后来怎么样，消息难觅。他的人和画都像迷，又像一份礼物，送给这个每过一段太平岁月就被战争蹂躏的世界。《千里江山图》中国十大传世名画之一。该作品以长卷形式，立足传统，画面细致入微，烟波浩渺的江河、层峦起伏的群山构成了一幅美妙的江南山水图，渔村野市、水榭亭台、茅庵草舍、水磨长桥等静景穿插捕鱼、驶船、游玩、赶集等动景，动静结合恰到好处。在作品人物的刻画上，极其精细入微，意态栩栩如生，飞鸟用笔轻轻一点，极具展翅翱翔之态。《千里江山图》画卷，不仅代表着青绿山水发展的里程；而且，集北宋以来水墨山水之大成，并将创作者的情感付诸创作之中。虽属于写意之作，但不乏工美佳作。本次活动就以北宋王希孟《千里江山图》精品复制图为临摹对象，让学员进行现场临摹，赵凯老师在现场进行亲自指导。活动具体内容1、现场赏析《千里江山图》2、赵凯老师现场指导学员动手制作《千里江山图》局部绘画书签活动时间/地点7月28日14:00\u2014\u201417:00北京市朝阳区亚运村街道曹八里一号院6号楼注：本次活动所有物品由主办方提供使用。主讲人：赵凯现就职于炎黄艺术馆2006年毕业于中央美术学院国画系毕业作品收藏于中央美术学院美术馆2009年进修于文化部重彩画高研班2017年中央美术学院山水画高研班教授千里江山图临临摹个人作品在多家知名场馆展出2010年\u201c你好山水\u201d中日韩亚洲艺术展/韩国文化院/北京2014年轻舞飞扬---青年画家推介展/聚城艺术空间/深圳2014年玉兰汇第一回春季水墨作品展/炎黄艺术馆/北京2014水墨评选公示展------北京炎黄艺术馆《不忘初心》艺术三人展---------北京798见心会馆2014年《夏翳如荫》赵凯个展-----北京798见心会馆2015年平行.交汇----《艺品》美术邀请展第一回-------北京恭王府","realname":"星愿艺术沙龙官方","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/352083387c15489085cf95a9c71f6bf2.bmp","picProperty":"279_270","worksType":"图片","commentDate":null,"nickname":"星愿艺术沙龙官方","isPraise":0,"id":450,"userType":5,"contentType":"新闻动态","createDate":1532707841000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/dc0604dfa0d4473fac5d5ba89a84ce26.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/e98df03fa53344a78b04414ef2eb89fc.jpg","praiseNum":4,"title":"《千里江山图》临摹体验活动已经开始啦","userId":1610,"content":"来宾们欣赏宋画《千里江山图》精美古代复制品赵凯老师从旁讲解","realname":"星愿艺术沙龙官方","favoriteNum":2,"majorIds":"7","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/dc0604dfa0d4473fac5d5ba89a84ce26.jpg","picProperty":"360_270","worksType":"图片","commentDate":1532762412000,"nickname":"星愿艺术沙龙官方","isPraise":0,"id":456,"userType":5,"contentType":"新闻动态","createDate":1532762275000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/000ad039f7444b1998a51c39870bf1c9.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/e98df03fa53344a78b04414ef2eb89fc.jpg","praiseNum":4,"title":"《千里江山图》临摹体验沙龙，偷拍哦！！！","userId":1610,"content":"趁着赵凯老师教学员们调颜料的空档，偷拍了他们的半成品大家都好厉害呀","realname":"星愿艺术沙龙官方","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/000ad039f7444b1998a51c39870bf1c9.jpg","picProperty":"360_270","worksType":"图片","commentDate":null,"nickname":"星愿艺术沙龙官方","isPraise":0,"id":458,"userType":5,"contentType":"新闻动态","createDate":1532766139000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/7c7d29e3d8174e22a8343e0eeb501a12?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/afa09fdfecc4469f8cf960731003c31a.jpg","praiseNum":4,"title":"请指教","userId":1783,"content":"后续步骤","realname":null,"favoriteNum":1,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/7c7d29e3d8174e22a8343e0eeb501a12","picProperty":"270_360","worksType":"图片","commentDate":null,"nickname":"怡 Catherine","isPraise":0,"id":459,"userType":1,"contentType":"经验分享","createDate":1532771710000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/65caf6e3d2864459a86e4f9130020b17.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/e98df03fa53344a78b04414ef2eb89fc.jpg","praiseNum":4,"title":"庆祝宋画《千里江山图》临摹体验活动圆满成功","userId":1610,"content":"","realname":"星愿艺术沙龙官方","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/65caf6e3d2864459a86e4f9130020b17.jpg","picProperty":"360_270","worksType":"图片","commentDate":null,"nickname":"星愿艺术沙龙官方","isPraise":0,"id":461,"userType":5,"contentType":"新闻动态","createDate":1532773919000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/4a83a599-7897-4fb1-9fcd-23890c6fea42.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/d7652fee760c443489babe0ecc3283cc.jpg","praiseNum":3,"title":"中国传媒大学南广学院2018年艺术类本科专业招生简章","userId":296,"content":"中国传媒大学南广学院2018年艺术类本科专业招生简章","realname":"","favoriteNum":0,"majorIds":"1,2,3,4,6,7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/4a83a599-7897-4fb1-9fcd-23890c6fea42.png","picProperty":"465_270","worksType":"图片","commentDate":null,"nickname":"星愿艺教","isPraise":0,"id":120,"userType":1,"contentType":"招生简章","createDate":1519046581000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/940fca6d-3a0d-4fd0-9929-d589f83f9216.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":3,"title":"演员是如何诞生的\u2014\u2014表演大师分享交流会","userId":294,"content":"艺考的脚步越来越近，复习的节奏日益加快，心里反而越来越没底。星愿君理解大家的心情，时间紧，竞争烈。专业水平还能怎么提升？你适合考哪所院校？你真的知道都考些什么吗？个性可不是另类啊。根据艺考生所面对的诸多问题，星愿艺考于1月6日特邀请了表演专业泰斗级大师\u2014\u2014李苒苒老师，和北京电影学院优秀教师温雪竹老师，为大家分享：表演的真谛，以及如何正确地应对艺考。李苒苒（表演界泰斗级教授）李苒苒，中国电影表演艺术学会名誉理事，莫斯科电影大学高级访问学者，第十五届金凤凰奖\u201c学会贡献奖\u201d获得者，原北京电影学院表演系教研室主任。作为第二代表演教师，在平凡的教学岗位上教书育人，放弃了成为电影演员的机会，培养了大批日后为中国电影事业的发展起到了重要作用的学生，其中有张嘉译、柳云龙、邵兵、俞飞鸿、张光北、李勤勤、李强、赵宝刚、李成儒、王茜等。温雪竹（北京电影学院表演教师）从事表演教育工作14年北京电影学院优秀青年表演教师马精武、李苒苒教学团队学科带头人赵宝刚导演工作室表演培训中心表演教师中央电视台大风车栏目表演培训中心表演教师中国电影电视艺术学校表演教师天娱传媒（青春计划）表演教师北京数字电影学院表演教师星语心愿特邀表演教师在本次活动现场，李苒苒教授为大家了分享：演员是如何诞生的\u2014\u2014优秀演员的几要素，和对年轻人的资深级从业建议。温雪竹老师将为大家讲解应试的方法和技巧：◆对表演专业考试的解读与解析；◆考官对于考生的选择，专业基础+个人特色的解析；◆教学经验里，成功考入的学生与未能晋级的学生最大的区别在哪里？","realname":"","favoriteNum":1,"majorIds":"6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/d38303d3-c59f-4f02-8578-27e8aaaa61ed.png","picProperty":"455_270","worksType":"图片","commentDate":null,"nickname":"星愿艺头条","isPraise":0,"id":138,"userType":1,"contentType":"经验分享","createDate":1519097065000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/7471f458-52e4-4271-927a-3207f22371c3.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":3,"title":"成功过关七大关键技巧","userId":294,"content":"关键词一：理智　对策：判断自己是否适合艺考。艺术不同于其他学科专业，可以通过学习和训练来使自己的专业水平得到提升。除了后天的培养外，一个合格的艺术家更需要有敏锐独到的视角和艺术抽象思维。2005届北京电影学院导演系毕业生叶凯认为，如果喜欢观察身边事物，心中有很多东西需要表达并且善于表达，可以考虑艺术深造;但如果只是拿艺术考试作为避开高考的\u201c退路\u201d，那接下来的四年可能会学得很苦很累。　　关键词二：准备　　对策：知己知彼，百战不殆。当自身情况了解后，必须摸清楚对方学院招生情况。上海师范大学广播电视艺术学专业研究生戴菲列出了一个详细的备考单，方便考生在择校和面试时参考：1、登陆学校网站和论坛，或请教学长，事先获取课程设置等专业信息;2、了解考场场景，提早作准备;3、学情况;4、准备拿手项目;5、了解两到三位专业人士情况，面试时可以稍加引用。　　关键词三：真实　　对策：拿出真实的自己。叶凯提醒有志报考的考生，\u201c不要找一些专业术语恶补，那些生搬硬套的词汇经不起考官细问。比如影视类考试，如果考生能够说出\u2018近景、特写、蒙太奇\u2019等术语，考官当然会欣赏;但若考生只是胡乱搬弄，考官则可能表现出厌恶。因此在考试中保持良好心态，拿出真实的自己，才是上策。\u201d　　关键词四：得体　　对策：穿着得体，不必浓妆。去年刚考进上海戏剧学院舞台美术系的沈蕙玮说，当初参加面试时，并没有太刻意打扮。\u201c有些同学认为报考艺术专业的学生必须精心打扮，其实考官并不在乎这一点。真正让考官上心的是你的艺术内涵、人文修养，而服装只要得体即可。\u201d　　关键词五：特色　　对策：若有特色，不怕没伯乐。上海戏剧学院大四学生郁林俊讲了这样一段故事，专业考试上出现了这样一个考题：在一张画上，一个小女孩坐在窗台上仰望着天，要求考生用自己的话来构思这一场景。考生一般会答，某一贫困山村的女孩向往美好的生活等，但一个考生却说：画中的小女孩跟我一样在企盼着一张录取通知书。考官立即给了他三试通行证。\u201c艺术类考试题目往往没有标准答案，考生只要把握住脑中的灵光一现，就能为自己的发挥增色不少。\u201d　　关键词六：放松　　对策：越是名牌越不用准备。当考生为准备艺考而忙得不可开交时，\u201c过来人\u201d平泳佳却建议考生暂缓备考进度。\u201c艺术考试考的是学生的天赋，是对生活的理解，而不是死记硬背而来的知识点。\u201d在他看来，考生想练就一身\u201c内力\u201d，并非一朝一夕就可达到，因此在考前作过多准备到头来可能只是无用功。\u201c考生在准备上不要有负担，越是名牌的学院越不用准备，反倒是一个最真实的你更能博得考官垂青。\u201d　　关键词七：讨巧　对策：考试讨巧是王道。当自己引以为荣的特点可能在考官看来并不那么出彩时，就要想办法摸清对方的喜好，作出适当的调整\u2014\u2014这是上海大学美术学院油画系学生徐天天的\u201c考试经\u201d。她说，由于报考人数很多，一名考官一天下来要看很多作品，时间长了很可能会产生审美疲劳。\u201c有些同学喜欢用灰色调作画，这在平时可能很好，但是在考试中就不合事宜了。如果考官倾心于立体的、鲜艳的作品，只有往这方面发展，你的作品才更有可能被挑中。\u201d","realname":"","favoriteNum":0,"majorIds":"1,2,3,4,5,6","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/7471f458-52e4-4271-927a-3207f22371c3.png","picProperty":"480_261","worksType":"图片","commentDate":null,"nickname":"星愿艺头条","isPraise":0,"id":141,"userType":1,"contentType":"经验分享","createDate":1519120620000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/1bfb1d56-51a5-4af4-b170-840cb96dbc82.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":3,"title":"三高校艺考开考，\u201c00后\u201d成艺考主力 不光拼技艺 还得拼文化","userId":294,"content":"初春的杭州，充满诗情画意。每年这个时候，对于一些人来说忙碌而紧张，同时又是充满梦想的，他们就是艺考生。　　2月24日，浙江传媒学院播音与主持艺术等艺术类专业复试在下沙校区开考；2月26日，中国美术学院本科招生专业考试正式开考，杭州、深圳、成都、郑州4个考点同时进行专业课考试；2月28日，浙江音乐学院本科招生考试也拉开帷幕。　　2018年艺考\u201c高温不降\u201d，\u201c00后\u201d成为艺考主力军。和往年相比，今年艺考更注重综合素质的考量。连日来，本报记者分赴3所高校，直击艺考现场最新动态。　　报名人数再创新高　　2月24日至26日，浙江传媒学院2018年播音与主持艺术等艺术类专业复试在下沙校区开考。统计数据显示，在1月底进行的校考初试中，报名人数超过7.5万人，最终3.1万余名考生进入复试。这意味着在3天时间里，每天有1万多考生在浙传校园向梦想冲刺。　　浙传招生办副主任黄寒冰告诉记者，今年报名人次最多的专业为播音与主持艺术和广播电视编导，均超过5500人次。据浙传招生办数据，播音与主持艺术的报录比是108比1，广播电视编导是95比1，广播电视编导（媒体创意）更是高达176比1。　　中国美术学院艺考备受关注。今年，中国美院杭州考点又创新纪录，5.5万人次赶考，比去年整整多1万人次。　　今年，中国美院计划录取本科生1621名（含面向浙江招收\u201c三位一体\u201d综合评价本科生115名），全国共有约7.8万人次报考，较去年增长20%，考录比例近50比1，意味着平均每个考场仅有一人能脱颖而出。其中，景观与环艺类竞争最为激烈，考录比例达到85比1，录取率不到1.2%。　　中国美院党委副书记刘正说，今年报考人数激增，主要是因为中国美院在2017年入选国家\u201c双一流\u201d，美术学和设计学两个学科获得A+评级有关。在该院招生办主任李都金看来，艺考热的背后是国家对艺术领域、文创产业越来越重视，同时，老百姓生活水平提升后，都向往更美好的艺术生活。另外，学生更愿意追求自己感兴趣的事情。　　浙江音乐学院对全国考生的吸引力不断增加。今年，浙音共迎来专业校考考生近7000人次，其中音乐表演专业3500余人，音乐学专业1800余人，报考人数比去年增加500余人。省外考生占总报考人数的五分之四，生源地覆盖全国，山东、广东、湖南的考生数量最多。　　最受欢迎的是音乐表演专业声乐演唱（美声）招考方向，录取比例46比1。此外，音乐学（师范）专业考生报考热情也极高，计划从1650名考生中招收110人。　　浙音今年新增舞蹈编导、表演、艺术与科技3个专业。艺术与科技专业是\u201c艺科融合\u201d的最好体现。据悉，该专业将着重安排灯光、电子等课程的学习。此外，为传承弘扬中国传统文化，表演专业分戏曲表演（越剧演员）、戏曲乐器演奏（越剧音乐伴奏）两个招考方向，招生40名。　　注重考生文化素养　　今年，浙江传媒学院首次在初试中设置笔试环节，目的是考察学生文化艺术综合素质。　　播音专业复试中，除常规的朗读给定新闻素材外，还要朗诵古诗。黄寒冰说，弘扬传统文化，树立文化自信的节目是主流趋势，\u201c考题里还有对时事新闻的评论等，考生的形象、气质、谈吐、思考和表达能力一样重要。\u201d艺考对文化素养要求不断提高，也让临时抱佛脚的考生越来越难在艺考中胜出。　　2月26日早上9时30分，开考不过1个小时，中国美术学院象山考区的体育馆成为书法考场，考试要求考生们用3种字体，书写一首古诗。百名考生成排而坐，以毛笔答题。同是以古诗为题，国画考场里的考生，被要求根据对古诗的理解，画出心中的意象。　　\u201c用一首诗进行绘画创作，是测试考生综合能力。无论是对诗的理解，还是绘画的技巧，都能在答题中传达。\u201d刘正说，这种\u201c古风\u201d考题能够引领学生走向艺术学习的正确路径。同时，也可以选拔出真正具备综合美术能力的考生。　　今年，浙江音乐学院加大对艺考生文化课成绩要求。据浙音招生办主任叶坚琳介绍，目前该校将文化课纳入音乐学、舞蹈学两个专业的音乐学师范、音乐学理论、舞蹈学师范3个招考方向的考核范围。考生在文化课达到各地最低艺考分数线的基础上，按照文化课成绩和专业考试成绩的综合分录取。　　\u201c深厚的文化底蕴是艺术创新和发展的重要条件。艺术家要想走得远，不仅要拥有专业技能，而且要接受文化熏陶。\u201d浙音学工部部长徐其虎说。　　艺考生源更为广泛　　一张张青春的脸庞，讲述着一个个关于青春和梦想的故事。　　如今，\u201c文化课不好才去考艺术\u201d的观念正在发生变化，艺考生生源变得更为广泛，竞争也更激烈。不论是专业考试还是文化课成绩，艺术院校都有调高门槛的趋势。今年报考艺术学理论类的考生中有不少来自重点高中。据李都金介绍，这几年，浙江生源专业素质很高。\u201c去年中国美院录取的学生中，高考分630分以上的不在少数，几乎接近浙大录取分数线。\u201d　　据叶坚琳介绍，为促进音乐交流，浙音今年首次面向港澳台学生和外国留学生招生。　　在艺考的队伍里，每每和年轻人谈及梦想，这些\u201c00后\u201d考生的眼里都光芒闪烁。当被问及为什么选择学习艺术，不少考生说是因为爱好。一位来自保定、报考中国美院中国画专业的考生说，自己从小学习国画，十多年来几乎每天都练习5个小时以上，\u201c因为真心喜欢才一直坚持。\u201d　　任何值得去的地方，都没有捷径。背井离乡地去学画、独自承担生活和学习的压力、辗转几个城市连考十几所学校\u2026\u2026艺考生的付出并不少。只有满心热爱和全情投入，才能收获属于自己的梦想。","realname":"","favoriteNum":0,"majorIds":"2","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/1bfb1d56-51a5-4af4-b170-840cb96dbc82.jpg","picProperty":"480_235","worksType":"图片","commentDate":null,"nickname":"星愿艺头条","isPraise":0,"id":175,"userType":1,"contentType":"新闻动态","createDate":1519882043000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/e4786b42-6037-4deb-bae9-17adc5693f1e.png?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/10919fa3-3c21-4f5a-a2bc-31304f0ce61d.jpg","praiseNum":3,"title":"历年即兴评述题目汇总 ","userId":294,"content":"第一部分中学生素质山东艺考播音培训：历年即兴评述题目汇总1.生活富裕了是否还需要节俭2.谈谈雷锋精神3.自然就是美4.公民素质与社会道德5.身体健康与心理健康6.你如何理解\u201c压力就是动力\u201d7.时间能改变一切8.律人不如律己9.争当主角德州艺考播音培训：历年即兴评述题目汇总10.细节决定成败11.谈谈你对诚信的看法12.你如何看待拾金不昧13.当机遇来临时，你是否有能力把握14.在银行等公共场合都设置了\u201c一米线\u201d来规范秩序，但一些人并不能很好地遵守，对此你有什么看法德州艺考播音培训：历年即兴评述题目汇总15.你如何理解\u201c世界上最美丽的语言是微笑\u201d16.你如何理解\u201c态度决定一切\u201d17.你认为企业用人应该以才为先还是以德为先18.我们应该怎样杜绝盗版19.谈谈你的财富观20.谈谈拜金主义的危害21.\u201c金钱不是万能的，没有金钱是万万不能的\u201d这种说法是否正确22.请谈谈怎样解决城市交通阻塞问题23.假如你是班长24.竞争与合作哪个更重要25.打假主要靠消费者还是靠执法者26.一次非同寻常的考试27.个人能力与团体合作28.如何看待欺骗29.昨天·今天·明天30.学会放弃31.你如何看待承诺32.假如你有一百万33.拒绝诱惑34.生活需要经常清点35.简单与精彩36.现代社会文才与口才哪个重要37.谈谈你对节约的看法38.我所了解的鲁迅39.语文学习有没有窍门德州艺考播音培训：历年即兴评述题目汇总40.由朋友而想到人际关系山东艺考播音培训：历年即兴评述题目汇总第二部分时事·政治1.为什么说党的十七大是在我国改革发展关键阶段召开的一次十分重要的大会2.为什么说新时期最鲜明的特点是改革开放3.为什么说中国特色社会主义事业是完全正确的4.为什么说科学发展观第一要义是发展5.如何理解科学发展观6.如何理解扩大社会主义民主，保障人民权益和社会公平正义7.怎样加快推进以改善民生为重点的社会建设8.由\u201c转变经济增长方式\u201d变为\u201c转变经济发展方式\u201d的意义是什么9.为什么说中国特色社会主义伟大旗帜是当代中国发展进步的旗帜、是全党全国各族人民团结奋斗的旗帜10.党章修改的目的、意义是什么11.谈谈你对伊朗核问题的看法13.如何坚持原则与发扬民主14.WTO带给中国的是什么德州艺考播音培训：历年即兴评述题目汇总15.谈谈你对目前大学生就业难现象的看法16.你对男女就业机会不平等现象如何看待17.谈谈青藏铁路开通的意义18.前不久，某西餐店开办到故宫博物院里，引起了很大的争议，谈谈你的看法19.据媒体报道，在我国的某些大城市，一些商家开始要求员工对顾客进行\u201c跪式服务\u201d，引起了很大的争议，谈谈你的看法20.社会上有人称\u201c80后\u201d是垮掉的一代，谈谈你的看法21.2006年是长征胜利70周年。70年前，中国共产党领导红军将士完成了震惊世界的长征，开辟了中国革命继往开来的光明道路，奠定了中国革命胜利前进的重要基础。谈谈你对长征精神的理解。德州艺考播音培训：历年即兴评述题目汇总22.据新华社报道，北京市质量技术监督局2月25日通报了近期厨房家具产品质量监督抽查结果。此次共抽查北京43家企业的43种产品，有16种厨房家具产品质量不合格。谈谈你的看法23.郭敬明抄袭一案败诉，他本人拒不道歉，一部分\u201c粉丝\u201d也继续声援他。你认为这种现象说明了什么德州艺考播音培训：历年即兴评述题目汇总24.谈谈你关于世界和平的一个愿望25.谈谈你对构建和谐社会的认识26.你认为道德与法制哪个重要27.谈谈你对\u201c留守儿童\u201d、\u201c空巢老人\u201d现象的看法28.谈谈你对城市建设\u201c千城一面\u201d现象的看法29.谈谈反腐败与社会发展的关系30.全球经济一体化是否会导致文化一体化31.你认为西部开发引资与引知哪个更重要32.谈谈你对燃放烟花爆竹由禁止到限制的理解33.你怎样看待煤矿生产中的事故频发现象德州艺考播音培训：历年即兴评述题目汇总34.某工厂禁止蓝领工人乘坐载人电梯，而只准乘坐货梯，你怎样看35.东北2000人为重症女孩圆梦\u2014\u2014到北京看升国旗，你有什么看法36.你认为当今的世界和平吗山东艺考播音培训：历年即兴评述题目汇总37.谈谈你对全球反恐的看法38.谈谈拜佛热现象39.谈谈创新和继承的关系40.谈谈你对\u201c天天3.15\u201d这句话的理解41.你如何看待中国年味儿越来越淡的现象42.谈谈你眼中的河南人形象43.谈谈你对大学生为求职而整容的看法44.谈谈你对人造美女的看法45.你如何看待公车私用现象46.你怎样看待\u201c保卫春节\u201d的口号47.谈谈东西方文化的差异德州艺考播音培训：历年即兴评述题目汇总山东艺考播音培训：历年即兴评述题目汇总第三部分人生感悟1.幸福是什么2.谈谈你对成人与成才的看法3.你怎样看待时间与生命4.谈谈你对自信与自负的理解5.谈谈你对网恋的看法6.谈谈你对早恋的看法7.你对代沟怎么看8.你怎样理解\u201c大爱无言\u201d9.你是如何理解\u201c慈母手中线，游子身上衣\u201d的10.你最想感谢的一个人11.你理想中父母与孩子之间的关系是怎样的12.谈谈你选择知心朋友的标准13.我的同桌德州艺考播音培训：历年即兴评述题目汇总14.我最敬佩的一个人15.谈谈青年人的责任感16.我的家17.你怎样理解\u201c可怜天下父母心\u201d这句话18.谈谈如何学会感恩19.谈谈你对俗语\u201c棍棒底下出孝子\u201d的看法20.你如何看待\u201c家和万事兴\u201d21.你如何看待\u201c君子之交淡如水\u201d22.你如何看待\u201c家和万事兴\u201d23.谈谈你对\u201c出门靠朋友，在家靠父母\u201d这句话的理解24.你认为生命的价值是什么25.果真是穷人的孩子早当家吗26.假如我是小草27.谈谈你对严父慈母的看法28.对我影响最深的一个人29.我最感动的时刻德州艺考播音培训：历年即兴评述题目汇总30.那一刻，我读懂了母亲31.走向成熟32.感谢挫折","realname":"","favoriteNum":4,"majorIds":"2","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/e4786b42-6037-4deb-bae9-17adc5693f1e.png","picProperty":"270_270","worksType":"图片","commentDate":1522827037000,"nickname":"星愿艺头条","isPraise":0,"id":185,"userType":1,"contentType":"经验分享","createDate":1521382063000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/ee739f84-8724-4bf3-a266-ffccb0aa8312.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/d7652fee760c443489babe0ecc3283cc.jpg","praiseNum":3,"title":"播音主持如何运气发声？早上应该如何练声？","userId":296,"content":"不会运用气息。不会播读新闻。希望自己可以通过训练可以掌握播音主持基本功。首先明白一点，【气息】是【发音】的基础。然后记住一点，【发音】是个【呼气】的过程。最后贯彻一点，完美的【用气发声】请利用【胸腹联合式呼吸】顺便穿插一点，【用气发声】首先需要自我体验。接下来我就开始正题了。进行语言的过程并非是声带直接导致，而是由首先气息进行基础推动，气息冲击声带使声带振动产生嗡嗡声，而这个原始的嗡嗡声会受到共鸣腔体的整体修饰，这个修饰完毕的声音即是被大多数人称作是\u201c个人声线\u201d或者是\u201c音色\u201d的东西。流程相当于是一个刚刚被上帝创造出来连面部五官都不清晰皱成一团的裸体裹上一层布的过程。出来的视觉效果取决于裸体身上裹的布多和布少和布料选取的区别。同样的料子，布裹得好，我们说这个裸体看起来还可以；布裹得不好，或者布是一条一条挂在身上布不蔽体，各种露出斗大的痣，痣上还有好多簇毛，我们则说这个布的裹法不对。更有甚者，直接说一句裹得丑。然后这个裹上布的面部五官模糊不已的裸体开始了一段梦幻之旅。被修饰完毕的嗡嗡声到达塑造区\u2014\u2014口腔。（五官模糊裹了布的裸体到达整容区和裁衣区）这个塑造区就如同一个加工工厂一样，其最重要的工具，便是舌头。舌头的同样的口腔状态舌头位置和动作的变化能带来不同的发音变化我相信这个没有人会反驳我，要反驳我除非证明给我看\u201c舌头怎么变最终发音都不会变\u201d这项绝技。（了解这个理念，和\u201c某个字母x2\u201d的大小很重要是同等重要的是一个道理，我不相信你反驳我）好的，先了解工厂构造。附一张十分贴切的图，我花了十分钟才画好的，用了很多心血，专门采用了十九世纪写实派风格以达到让大家理解更透彻的目的：Perfect.有人问我为什么这脑袋的上半部分和下半部分是分开的，摒弃掉绘画艺术当中的适当夸张化以外，普及一个知识，人的上下颌本身就是分开的，外部依靠肌肉连接，所以在专业当中有要求说话时有\u201c动程\u201d（打牙关动作）以达到让发音更加清晰的目的。这个空间当中所发生的一系列来自于舌头、牙齿、双唇、上下颌空间压缩与拉扯等动作使得原始的嗡嗡声变成了我们的语言，是不是很神奇的一个过程。而回归到嗡嗡声产生的原因，是气息冲击声带。所以，气息是声音的基础。三种呼吸方式当中单说【胸腹联合式呼吸】这是一种被创造出来的呼吸方式。人的本能自带两种呼吸方式，胸式呼吸，腹式呼吸。剧烈运动累了我们会喘....对....会喘....喘得很厉害！原因是身体需要。胸腹联合式呼吸：两肋开，横膈降，小腹微收。两肋开：吸气时，两肋会被气息撑开。为什么被撑开，这里提到一个理念。有人常常说\u201c气沉丹田\u201d，先科普，一张图解决。丹田：约在脐下三指处。也就是接近于膀胱的位置。如何做到让大量的气息到达那么深的位置，我想这是个问题。顺着肠道？那你确定呼出来的气息没味儿。真正储存气息的点，是在胸腔部分，通过平面图进行立体表达或许还不够明白，建议可以参照医学院尸体解剖流程，观摩过一次，浓烈的福尔马林味道和小妹妹们用手指戳尸体戳得一指甲垢屑让我记忆犹新。那么气沉丹田是？指的是一种感觉。让气息能够下沉的是图中那个叫做\u201c膈\u201d的东西，膈肌，也叫横膈膜，是一条肌肉，然而很瘦...不...很薄。就如气球的胶片儿一样，柔韧而具备延展性，当周边肌肉群对气息进行挤压时，受到压力的横膈膜会整体下沉，于是，内脏君们为了求个家和万事兴，纷纷作出调整，微弱移位。内部移位了，外部呢？自然，两肋受到内部增加往外扩充，而与此同时，若使用胸腹联合式呼吸，腹部肌肉群的收紧使得正面朝外的扩张难以进行，所以明显被撑开的，是两肋。而腹部则和外界形成了鲜明的对抗感，感觉似乎是吸到了那儿。吸气是吸不到膀胱的。给播音专业一条活路。那么，用气发声不是很麻烦。什么样的方式是用气发声，我怎么知道我的呼吸方式是不是胸腹联合式呼吸，我怎么知道我用胸腹联合式呼吸的时候进行的发声是不是用气发声。如何做到体验用气发声和胸腹联合式呼吸？这个状态下，是被动的胸腹联合式（注意控制肩膀不上浮）呼吸。这个状态之下进行发声，你会发现自己的声音亮了许多，清澈见底，洪亮纯粹。这样的状态之下，是被动的用气发声。把正确的状态，运用到站立姿态发声中。简单粗暴。关于练习方式，分为气息量练习，用气发声练习，发声控制（强、弱）练习等。气息量：快吸慢呼，慢吸慢呼。用气发声：让肌肉习惯相应呼吸方式下科学发声，代入状态至绕口令等练习当中，放声去做。发声控制：发声强弱变化高低变化转化对比练习。","realname":"","favoriteNum":2,"majorIds":"2","duration":null,"commentNum":1,"path":"http://qiniu.5roo.com/ee739f84-8724-4bf3-a266-ffccb0aa8312.jpg","picProperty":"473_270","worksType":"图片","commentDate":1523173742000,"nickname":"星愿艺教","isPraise":0,"id":212,"userType":1,"contentType":"经验分享","createDate":1522674148000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/Fqp_kXjOP-u75QdK_Hhqb1OVRbYU?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/a730d686-9a85-443a-92e9-e7d3498af5cb.jpg","praiseNum":3,"title":"老江同志","userId":885,"content":"怦然心动漫画作品","realname":"","favoriteNum":2,"majorIds":"7","duration":null,"commentNum":2,"path":"http://qiniu.5roo.com/Fqp_kXjOP-u75QdK_Hhqb1OVRbYU","picProperty":"234_480","worksType":"图片","commentDate":1526348590000,"nickname":"Sunny","isPraise":0,"id":247,"userType":1,"contentType":"经验分享","createDate":1526087347000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/c650fdb6a69348939a9fe510d91efebf.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/3ae6564add754c4b84bf65d7d7cac265.jpg","praiseNum":3,"title":"中国美术学院岩彩画作品欣赏","userId":1172,"content":"中国美术学院岩彩画教学理念一方面继承东方的艺术传统，从中国悠久的、丰富的、经典的古代岩彩壁画资源中汲取营养，另一方面我们也融入西方的人文精神，创作出反映现实生活和时代精神，具有个性化的绘画语言及形式，把绘画创作作为思想感情的抒发和审美意识的体现。王雄飞《中华古韵》（局部）矿物色、麻纸、箔高永隆《喜马拉雅\u2014\u2014朝》矿物色、麻纸、箔俞旅葵《润》矿物色、麻纸、箔张乐《大地的传说》矿物色、麻纸、箔竹原城文《静谧》矿物色、麻纸、箔孙震生《新学期》矿物色、麻纸、箔杜琛《永平求法》矿物色、麻纸、箔谭璐《少女》矿物色、麻纸、箔王龙《徒然草》矿物色、麻纸于莉莉《月兮》矿物色、麻纸、箔韩岱伯《浮游》矿物色、麻纸瓦都《王罗波那》矿物色、麻纸韩佳《遗迹》矿物色、麻纸李瀚宁《雾都》矿物色、麻纸范永《镜月相》矿物色、麻纸、箔王天然《视角》矿物色、麻纸陈梵宽《星汉河山》矿物色、麻纸陈璐《幻》矿物色、麻纸韩雨《泛》矿物色、麻纸、箔鲁晗《昙之夜语》矿物色、麻纸吴谨伊《惊春》矿物色、麻纸汪恩波《逐》矿物色、麻纸陈洁《梦临春》矿物色、麻纸、箔陈雅岚《梦里梦外》矿物色、麻纸、箔储冰青《绎味敦煌》矿物色、麻纸、箔秦鹏《聆听》矿物色、麻纸杜雨谦《痕》矿物色、麻纸张菡莉《夜精灵》矿物色、麻纸、箔梁睿智《船影》矿物色、麻纸","realname":"协会管理员","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/c650fdb6a69348939a9fe510d91efebf.jpg","picProperty":"270_360","worksType":"图片","commentDate":null,"nickname":"美术协会demo","isPraise":0,"id":445,"userType":5,"contentType":"经验分享","createDate":1532425824000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/168915f1b3ec4f9da21df45368362d95.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/3ae6564add754c4b84bf65d7d7cac265.jpg","praiseNum":3,"title":"打破发展瓶颈\u201c环渤海风采\u201d2018京津冀鲁辽水彩粉版画作品邀请展开幕","userId":1172,"content":"天津北方网讯：由天津市文化广播影视局、北京市文化局、河北省文化厅、山东省文化厅、辽宁省文化厅主办，天津市群众艺术馆、北京文化艺术活动中心、河北省群众艺术馆、山东省文化馆、辽宁省群众艺术馆承办的\u201c环渤海风采\u201d2018京津冀鲁辽水彩粉版画作品邀请展于7月21日在天津美术馆隆重开幕。展期为7月21日-29日。\u201c环渤海风采\u201d2018京津冀鲁辽水彩粉版画作品邀请展开幕　　天津市群众艺术馆努力打破群众文化发展瓶颈，携手北京市、河北省、山东省、辽宁省文化（群艺）馆，积极尝试文化发展新思路，开创新方法，以多地联动的方式，整合多地文化资源，共筑合作平台，大力开展跨地区文化交流与合作，共同打造闪耀时代精神的群众文化品牌\u201c环渤海风采\u201d京津冀鲁辽绘画作品邀请展。这项品牌活动至今已经举办了四届，每届分别针对一个画种进行集中展示。作者用画笔与人物对话，观众用相机与艺术对话　　2018年举办的第四届\u201c环渤海风采\u201d京津冀鲁辽水彩粉版画作品邀请展汇聚了五省市125位优秀画家的精品力作。他们将绘画材料本身的属性展现得淋漓尽致，无论是清新透明的水彩画还是体现着刀痕功力的版画，都将当地的人文景观、风土人情跃然纸上，无不体现出画家们对家乡、对人民的浓浓深情。他们以情感为基础，用画笔践行服务于人民的文化立场和坚定的文化自信以及对艺术个性化的探索。邀请展汇聚了五省市125位优秀画家的精品力作小观众拍下喜欢的画作画作精妙在哪？值得研究　　让\u201c环渤海风采\u201d京津冀鲁辽绘画作品邀请展这个品牌留得住、用得好，是广大群文工作者的心愿。坚持以普及绘画艺术，满足人民群众日益增长的精神文化需求，在艺术家与艺术家，艺术家与社会，艺术家与观众之间建立交流沟通的桥梁，推动五省市群众绘画艺术创作与研究的发展，促进群众对绘画艺术欣赏水平的提高，是举办此项活动的宗旨。通过这一平台，了解和交流各地区群众绘画艺术的发展趋势和研究成果，丰富艺术视野，促进绘画艺术在各地区的发展，其意义是不言而喻的。（津云新闻记者吴宏）","realname":"协会管理员","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/168915f1b3ec4f9da21df45368362d95.jpg","picProperty":"406_270","worksType":"图片","commentDate":null,"nickname":"美术协会demo","isPraise":0,"id":446,"userType":5,"contentType":"新闻动态","createDate":1532425977000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/8a778a7952774853abee8c33eadae49d.jpg?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/e98df03fa53344a78b04414ef2eb89fc.jpg","praiseNum":3,"title":"《千里江山图》临摹体验活动场地布置状况","userId":1610,"content":"地址：北京朝阳区曹八里一号院6号楼北土城地铁站B口下车","realname":"星愿艺术沙龙官方","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/8a778a7952774853abee8c33eadae49d.jpg","picProperty":"360_270","worksType":"图片","commentDate":null,"nickname":"星愿艺术沙龙官方","isPraise":0,"id":452,"userType":5,"contentType":"新闻动态","createDate":1532709509000,"isFavorite":0},{"coverImg":"http://qiniu.5roo.com/d9a94ef450be41a09260daac9134f9f9?imageView2/0/w/480/h/270","photo":"http://qiniu.5roo.com/bf1dc7ba849c43edab494b07e5d22a3e.jpg","praiseNum":3,"title":"赵凯老师千里江山图技法沙龙现场","userId":221,"content":"赵凯老师千里江山图技法沙龙现场","realname":"沈美伦","favoriteNum":0,"majorIds":"7","duration":null,"commentNum":0,"path":"http://qiniu.5roo.com/d9a94ef450be41a09260daac9134f9f9","picProperty":"360_270","worksType":"图片","commentDate":null,"nickname":"沈美轮","isPraise":0,"id":454,"userType":2,"contentType":"新闻动态","createDate":1532753061000,"isFavorite":0}]
             * prePage : 0
             * nextPage : 2
             * isFirstPage : true
             * isLastPage : false
             * hasPreviousPage : false
             * hasNextPage : true
             * navigatePages : 8
             * navigatepageNums : [1,2,3,4,5,6,7]
             * navigateFirstPage : 1
             * navigateLastPage : 7
             * firstPage : 1
             * lastPage : 7
             */

            private int pageNum;
            private int pageSize;
            private int size;
            private int startRow;
            private int endRow;
            private int total;
            private int pages;
            private int prePage;
            private int nextPage;
            private boolean isFirstPage;
            private boolean isLastPage;
            private boolean hasPreviousPage;
            private boolean hasNextPage;
            private int navigatePages;
            private int navigateFirstPage;
            private int navigateLastPage;
            private int firstPage;
            private int lastPage;
            private List<ListBean> list;
            private List<Integer> navigatepageNums;

            public int getPageNum() {
                return pageNum;
            }

            public void setPageNum(int pageNum) {
                this.pageNum = pageNum;
            }

            public int getPageSize() {
                return pageSize;
            }

            public void setPageSize(int pageSize) {
                this.pageSize = pageSize;
            }

            public int getSize() {
                return size;
            }

            public void setSize(int size) {
                this.size = size;
            }

            public int getStartRow() {
                return startRow;
            }

            public void setStartRow(int startRow) {
                this.startRow = startRow;
            }

            public int getEndRow() {
                return endRow;
            }

            public void setEndRow(int endRow) {
                this.endRow = endRow;
            }

            public int getTotal() {
                return total;
            }

            public void setTotal(int total) {
                this.total = total;
            }

            public int getPages() {
                return pages;
            }

            public void setPages(int pages) {
                this.pages = pages;
            }

            public int getPrePage() {
                return prePage;
            }

            public void setPrePage(int prePage) {
                this.prePage = prePage;
            }

            public int getNextPage() {
                return nextPage;
            }

            public void setNextPage(int nextPage) {
                this.nextPage = nextPage;
            }

            public boolean isIsFirstPage() {
                return isFirstPage;
            }

            public void setIsFirstPage(boolean isFirstPage) {
                this.isFirstPage = isFirstPage;
            }

            public boolean isIsLastPage() {
                return isLastPage;
            }

            public void setIsLastPage(boolean isLastPage) {
                this.isLastPage = isLastPage;
            }

            public boolean isHasPreviousPage() {
                return hasPreviousPage;
            }

            public void setHasPreviousPage(boolean hasPreviousPage) {
                this.hasPreviousPage = hasPreviousPage;
            }

            public boolean isHasNextPage() {
                return hasNextPage;
            }

            public void setHasNextPage(boolean hasNextPage) {
                this.hasNextPage = hasNextPage;
            }

            public int getNavigatePages() {
                return navigatePages;
            }

            public void setNavigatePages(int navigatePages) {
                this.navigatePages = navigatePages;
            }

            public int getNavigateFirstPage() {
                return navigateFirstPage;
            }

            public void setNavigateFirstPage(int navigateFirstPage) {
                this.navigateFirstPage = navigateFirstPage;
            }

            public int getNavigateLastPage() {
                return navigateLastPage;
            }

            public void setNavigateLastPage(int navigateLastPage) {
                this.navigateLastPage = navigateLastPage;
            }

            public int getFirstPage() {
                return firstPage;
            }

            public void setFirstPage(int firstPage) {
                this.firstPage = firstPage;
            }

            public int getLastPage() {
                return lastPage;
            }

            public void setLastPage(int lastPage) {
                this.lastPage = lastPage;
            }

            public List<ListBean> getList() {
                return list;
            }

            public void setList(List<ListBean> list) {
                this.list = list;
            }

            public List<Integer> getNavigatepageNums() {
                return navigatepageNums;
            }

            public void setNavigatepageNums(List<Integer> navigatepageNums) {
                this.navigatepageNums = navigatepageNums;
            }

            public static class ListBean {
                /**
                 * coverImg : http://qiniu.5roo.com/FlqskbCJ8LMvX_lwdBmVhgA30krc?imageView2/0/w/480/h/270
                 * photo : http://qiniu.5roo.com/cc20999b85ae45ac90fc900900f67e80.jpg
                 * praiseNum : 7
                 * title : 舞蹈练习
                 * userId : 204
                 * content : 台上一分钟台下十年功，每一次华丽的演出都是背后无数次辛苦练习的积累
                 * realname : null
                 * favoriteNum : 0
                 * majorIds : 32
                 * duration : null
                 * commentNum : 0
                 * path : http://qiniu.5roo.com/FlqskbCJ8LMvX_lwdBmVhgA30krc
                 * picProperty : 406_270
                 * worksType : 图片
                 * commentDate : null
                 * nickname : 假如爱有天意
                 * isPraise : 0
                 * id : 96
                 * userType : 1
                 * contentType : 经验分享
                 * createDate : 1515056662000
                 * isFavorite : 0
                 */

                private String coverImg;
                private String photo;
                private int praiseNum;
                private String title;
                private int userId;
                private String content;
                private Object realname;
                private int favoriteNum;
                private String majorIds;
                private Object duration;
                private int commentNum;
                private String path;
                private String picProperty;
                private String worksType;
                private Object commentDate;
                private String nickname;
                private int isPraise;
                private int id;
                private int userType;
                private String contentType;
                private long createDate;
                private int isFavorite;

                public String getCoverImg() {
                    return coverImg;
                }

                public void setCoverImg(String coverImg) {
                    this.coverImg = coverImg;
                }

                public String getPhoto() {
                    return photo;
                }

                public void setPhoto(String photo) {
                    this.photo = photo;
                }

                public int getPraiseNum() {
                    return praiseNum;
                }

                public void setPraiseNum(int praiseNum) {
                    this.praiseNum = praiseNum;
                }

                public String getTitle() {
                    return title;
                }

                public void setTitle(String title) {
                    this.title = title;
                }

                public int getUserId() {
                    return userId;
                }

                public void setUserId(int userId) {
                    this.userId = userId;
                }

                public String getContent() {
                    return content;
                }

                public void setContent(String content) {
                    this.content = content;
                }

                public Object getRealname() {
                    return realname;
                }

                public void setRealname(Object realname) {
                    this.realname = realname;
                }

                public int getFavoriteNum() {
                    return favoriteNum;
                }

                public void setFavoriteNum(int favoriteNum) {
                    this.favoriteNum = favoriteNum;
                }

                public String getMajorIds() {
                    return majorIds;
                }

                public void setMajorIds(String majorIds) {
                    this.majorIds = majorIds;
                }

                public Object getDuration() {
                    return duration;
                }

                public void setDuration(Object duration) {
                    this.duration = duration;
                }

                public int getCommentNum() {
                    return commentNum;
                }

                public void setCommentNum(int commentNum) {
                    this.commentNum = commentNum;
                }

                public String getPath() {
                    return path;
                }

                public void setPath(String path) {
                    this.path = path;
                }

                public String getPicProperty() {
                    return picProperty;
                }

                public void setPicProperty(String picProperty) {
                    this.picProperty = picProperty;
                }

                public String getWorksType() {
                    return worksType;
                }

                public void setWorksType(String worksType) {
                    this.worksType = worksType;
                }

                public Object getCommentDate() {
                    return commentDate;
                }

                public void setCommentDate(Object commentDate) {
                    this.commentDate = commentDate;
                }

                public String getNickname() {
                    return nickname;
                }

                public void setNickname(String nickname) {
                    this.nickname = nickname;
                }

                public int getIsPraise() {
                    return isPraise;
                }

                public void setIsPraise(int isPraise) {
                    this.isPraise = isPraise;
                }

                public int getId() {
                    return id;
                }

                public void setId(int id) {
                    this.id = id;
                }

                public int getUserType() {
                    return userType;
                }

                public void setUserType(int userType) {
                    this.userType = userType;
                }

                public String getContentType() {
                    return contentType;
                }

                public void setContentType(String contentType) {
                    this.contentType = contentType;
                }

                public long getCreateDate() {
                    return createDate;
                }

                public void setCreateDate(long createDate) {
                    this.createDate = createDate;
                }

                public int getIsFavorite() {
                    return isFavorite;
                }

                public void setIsFavorite(int isFavorite) {
                    this.isFavorite = isFavorite;
                }
            }
        }

        public static class SystemAdsBean {
            /**
             * id : 53
             * page : 1
             * rows : 20
             * organizationCode : 35
             * title :
             * type : 2
             * urlType : 0
             * pcImgUrl :
             * pcUrl : null
             * mobileImgUrl : http://qiniu.5roo.com/d780bd15-c4d2-416b-bf06-6cc7e8c57779.png
             * mobileUrl : null
             * sortNo : null
             * status : 0
             * createDate : 1528079942000
             */

            private int id;
            private int page;
            private int rows;
            private String organizationCode;
            private String title;
            private String type;
            private String urlType;
            private String pcImgUrl;
            private Object pcUrl;
            private String mobileImgUrl;
            private Object mobileUrl;
            private Object sortNo;
            private int status;
            private long createDate;

            public int getId() {
                return id;
            }

            public void setId(int id) {
                this.id = id;
            }

            public int getPage() {
                return page;
            }

            public void setPage(int page) {
                this.page = page;
            }

            public int getRows() {
                return rows;
            }

            public void setRows(int rows) {
                this.rows = rows;
            }

            public String getOrganizationCode() {
                return organizationCode;
            }

            public void setOrganizationCode(String organizationCode) {
                this.organizationCode = organizationCode;
            }

            public String getTitle() {
                return title;
            }

            public void setTitle(String title) {
                this.title = title;
            }

            public String getType() {
                return type;
            }

            public void setType(String type) {
                this.type = type;
            }

            public String getUrlType() {
                return urlType;
            }

            public void setUrlType(String urlType) {
                this.urlType = urlType;
            }

            public String getPcImgUrl() {
                return pcImgUrl;
            }

            public void setPcImgUrl(String pcImgUrl) {
                this.pcImgUrl = pcImgUrl;
            }

            public Object getPcUrl() {
                return pcUrl;
            }

            public void setPcUrl(Object pcUrl) {
                this.pcUrl = pcUrl;
            }

            public String getMobileImgUrl() {
                return mobileImgUrl;
            }

            public void setMobileImgUrl(String mobileImgUrl) {
                this.mobileImgUrl = mobileImgUrl;
            }

            public Object getMobileUrl() {
                return mobileUrl;
            }

            public void setMobileUrl(Object mobileUrl) {
                this.mobileUrl = mobileUrl;
            }

            public Object getSortNo() {
                return sortNo;
            }

            public void setSortNo(Object sortNo) {
                this.sortNo = sortNo;
            }

            public int getStatus() {
                return status;
            }

            public void setStatus(int status) {
                this.status = status;
            }

            public long getCreateDate() {
                return createDate;
            }

            public void setCreateDate(long createDate) {
                this.createDate = createDate;
            }
        }

        public static class ArtcircleCategoriesBean {
            /**
             * id : 1
             * page : 1
             * rows : 20
             * name : 经验分享
             * sortord : 1
             */

            private int id;
            private int page;
            private int rows;
            private String name;
            private int sortord;

            public int getId() {
                return id;
            }

            public void setId(int id) {
                this.id = id;
            }

            public int getPage() {
                return page;
            }

            public void setPage(int page) {
                this.page = page;
            }

            public int getRows() {
                return rows;
            }

            public void setRows(int rows) {
                this.rows = rows;
            }

            public String getName() {
                return name;
            }

            public void setName(String name) {
                this.name = name;
            }

            public int getSortord() {
                return sortord;
            }

            public void setSortord(int sortord) {
                this.sortord = sortord;
            }
        }
    }
}
